<html>

<head>
<meta http-equiv="content-language" content="en-us">
<meta http-equiv="content-type" content="text/html; charset=windows-1252">
<title>&#3616;&#3634;&#3588;&#3623;&#3636;&#3594;&#3634;&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3624;&#3634;&#3626;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3588;&#3603;&#3632;&#3626;&#3633;&#3591;&#3588;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</title>
<script type="text/javascript">
<!--
function mm_preloadimages() { //v3.0
  var d=document; if(d.images){ if(!d.mm_p) d.mm_p=new array();
    var i,j=d.mm_p.length,a=mm_preloadimages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexof("#")!=0){ d.mm_p[j]=new image; d.mm_p[j++].src=a[i];}}
}

function mm_findobj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexof("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=mm_findobj(n,d.layers[i].document);
  if(!x && d.getelementbyid) x=d.getelementbyid(n); return x;
}

function mm_nbgroup(event, grpname) { //v6.0
  var i,img,nbarr,args=mm_nbgroup.arguments;
  if (event == "init" && args.length > 2) {
    if ((img = mm_findobj(args[2])) != null && !img.mm_init) {
      img.mm_init = true; img.mm_up = args[3]; img.mm_dn = img.src;
      if ((nbarr = document[grpname]) == null) nbarr = document[grpname] = new array();
      nbarr[nbarr.length] = img;
      for (i=4; i < args.length-1; i+=2) if ((img = mm_findobj(args[i])) != null) {
        if (!img.mm_up) img.mm_up = img.src;
        img.src = img.mm_dn = args[i+1];
        nbarr[nbarr.length] = img;
    } }
  } else if (event == "over") {
    document.mm_nbover = nbarr = new array();
    for (i=1; i < args.length-1; i+=3) if ((img = mm_findobj(args[i])) != null) {
      if (!img.mm_up) img.mm_up = img.src;
      img.src = (img.mm_dn && args[i+2]) ? args[i+2] : ((args[i+1])? args[i+1] : img.mm_up);
      nbarr[nbarr.length] = img;
    }
  } else if (event == "out" ) {
    for (i=0; i < document.mm_nbover.length; i++) {
      img = document.mm_nbover[i]; img.src = (img.mm_dn) ? img.mm_dn : img.mm_up; }
  } else if (event == "down") {
    nbarr = document[grpname];
    if (nbarr)
      for (i=0; i < nbarr.length; i++) { img=nbarr[i]; img.src = img.mm_up; img.mm_dn = 0; }
    document[grpname] = nbarr = new array();
    for (i=2; i < args.length-1; i+=2) if ((img = mm_findobj(args[i])) != null) {
      if (!img.mm_up) img.mm_up = img.src;
      img.src = img.mm_dn = (args[i+1])? args[i+1] : img.mm_up;
      nbarr[nbarr.length] = img;
  } }
}
//-->
      </script>
<style type="text/css">
<!--
.oded {color: #ff0000}
.oded1 {font-size: 12px}
.oded2 {font-family: geneva, arial, helvetica, sans-serif}
-->
      </style></head>

<body bgcolor="#159202" topmargin="0">

<div align="center">
	<table border="0" width="712" id="table1" cellspacing="0" cellpadding="0" height="626">
		<tr>
			<td valign="top" height="66" colspan="4">
			<img border="0" src="images/banner.jpg" width="714" height="100"></td>
		</tr>
		<tr>
			<td width="14" valign="top">
			<p style="margin-top: 0; margin-bottom: 0">
			<font face="tahoma" style="font-size: 9pt">
			<img border="0" src="images/index/index_09.jpg" width="19" height="278"></font><p style="margin-top: 0; margin-bottom: 0">&nbsp;<p style="margin-top: 0; margin-bottom: 0">&nbsp;</td>
			<td width="234" valign="top">
			<p style="margin-top: 0; margin-bottom: 0">
			<font face="tahoma" style="font-size: 9pt">
			<a href="index.html">
			<img border="0" src="images/index/index_10.jpg" width="234" height="278" alt="&#3585;&#3621;&#3633;&#3610;&#3627;&#3609;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;"></a></font><p style="margin-top: 0; margin-bottom: 0">
			<font style="font-size: 9pt" face="tahoma">
			<img border="0" src="images/index/index_25.jpg" width="234" height="15"></font><p style="margin-top: 0; margin-bottom: 0">
          <font style="font-size: 8pt"><a href="intro.html"  onclick="mm_nbgroup('down','group1','intro','',1)" onmouseover="mm_nbgroup('over','intro','images/index/index_29_h.jpg','',1)" onmouseout="mm_nbgroup('out')"><img src="images/index/index_29.jpg"  name="intro" width="234" height="23" border="0" id="intro" onload="" /></a><a href="curri.html"  onclick="mm_nbgroup('down','group1','curri','',1)" onmouseover="mm_nbgroup('over','curri','images/index/index_31_h.jpg','',1)" onmouseout="mm_nbgroup('out')"><img src="images/index/index_31.jpg"  name="curri" width="234" height="28" border="0" id="curri" onload="" /></a><a href="person_gov.html"  onclick="mm_nbgroup('down','group1','person','',1)" onmouseover="mm_nbgroup('over','person','images/index/index_33_h.jpg','',1)" onmouseout="mm_nbgroup('out')"><img src="images/index/index_33.jpg"  name="person" width="234" height="23" border="0" id="person" onload="" /></a><a href="http://www.singhakaset.com/board/viewforum.php?f=8&sid=86d567ebdce5023e9a1d9a8e6b33e1aa"  onclick="mm_nbgroup('down','group1','port','',1)" onmouseover="mm_nbgroup('over','port','images/index/index_34_h.jpg','',1)" onmouseout="mm_nbgroup('out')"><img src="images/index/index_34.jpg"  name="port" width="234" height="22" border="0" id="port" onload="" /></a><a href="contact.html"  onclick="mm_nbgroup('down','group1','contact','',1)" onmouseover="mm_nbgroup('over','contact','images/index/index_35_h.jpg','',1)" onmouseout="mm_nbgroup('out')"><img src="images/index/index_35.jpg"  name="contact" width="234" height="23" border="0" id="contact" onload="" /></a><img border="0" src="images/index/index_36.jpg" width="234" height="12"></font><p style="margin-top: 0; margin-bottom: 0">
			&nbsp;<p style="margin-top: 0; margin-bottom: 0">			&nbsp;</td>
			<td width="439" valign="top" background="images/index/index_21.jpg">
			<div align="center">
				<table border="0" width="425" id="table2" cellspacing="0" cellpadding="0">
					<tr>
						<td>
						<p style="margin-top: 0; margin-bottom: 0">
						<font face="tahoma" style="font-size: 9pt">&nbsp;</font></td>
					</tr>
					<tr>
						<td width="425" valign="top">
							<table cellspacing="0" cellpadding="0" width="99%" align="center" border="0" id="table4">
								<tr valign="top" align="middle">
									<td align="justify">
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<u><b><span lang="th">
									<font face="tahoma" size="2">
									&#3649;&#3609;&#3632;&#3609;&#3635;&#3616;&#3634;&#3588;&#3623;&#3636;&#3594;&#3634;&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3624;&#3634;&#3626;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; 
									&#3588;&#3603;&#3632;&#3626;&#3633;&#3591;&#3588;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</font></span></b></u></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<u><b><span lang="th">
									<font face="tahoma" size="2">
									&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</font></span></b></u></p>
									<p align="left">
									<font face="tahoma" size="2">
									&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3627;&#3656;&#3591;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;<span lang="th">&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</span>&#3609;&#3633;&#3657;&#3609; 
									&#3648;&#3604;&#3636;&#3617;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3627;&#3617;&#3623;&#3604;&#3623;&#3636;&#3594;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3626;&#3634;&#3586;&#3634;&#3626;&#3633;&#3591;&#3588;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; 
									&#3605;&#3656;&#3629;&#3617;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3636;&#3594;&#3634;&#3626;&#3633;&#3591;&#3588;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3588;&#3603;&#3632;&#3626;&#3633;&#3591;&#3588;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; 
									&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3588;&#3623;&#3636;&#3594;&#3634;&#3619;&#3633;&#3600;&#3624;&#3656;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3624;&#3634;&#3626;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3586;&#3638;&#3657;&#3609; 
									&#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3637; &#3614;.&#3624;.2517 &#3650;&#3604;&#3618; &#3604;&#3619;.&#3609;&#3636;&#3614;&#3609;&#3608;&#3660; &#3588;&#3633;&#3609;&#3608;&#3648;&#3626;&#3623;&#3637; 
									&#3649;&#3621;&#3632;&#3588;&#3603;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3609;&#3633;&#3657;&#3609; 
									&#3650;&#3604;&#3618;&#3617;&#3637;&#3611;&#3603;&#3636;&#3608;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3612;&#3621;&#3636;&#3605;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; 
									&#3651;&#3627;&#3657;&#3629;&#3629;&#3585;&#3652;&#3611;&#3607;&#3635;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3649;&#3610;&#3610;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618; 
									&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3633;&#3610;&#3585;&#3619;&#3632;&#3649;&#3626;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3594;&#3634;&#3608;&#3636;&#3611;&#3652;&#3605;&#3618;&#3614;&#3640;&#3656;&#3591;&#3626;&#3641;&#3591;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3585; 
									&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634; 14 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617; 2516 &#3609;&#3633;&#3656;&#3609;&#3588;&#3639;&#3629;&#3610;&#3619;&#3636;&#3610;&#3607; 
									&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3616;&#3634;&#3588;&#3623;&#3636;&#3594;&#3634;&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3624;&#3634;&#3626;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; 
									&#3588;&#3603;&#3632;&#3626;&#3633;&#3591;&#3588;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</font></p>
									<p align="left">
                <font face="tahoma" size="2"><b>
				&#3626;&#3634;&#3586;<span lang="th">&#3634;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;</span> : government (gov)</b> 
				<span lang="th">&#3592;&#3633;&#3604;</span></font><span lang="th"><font face="tahoma" size="2">&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3629;&#3604;&#3637;&#3605;&#3592;&#3609;&#3606;&#3638;&#3591;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; 
				&#3650;&#3604;&#3618;&#3649;&#3618;&#3585;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3623;&#3636;&#3594;&#3634;&#3618;&#3656;&#3629;&#3618;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3616;&#3634;&#3614; &#3627;&#3619;&#3639;&#3629;&#3617;&#3636;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591;&#3654;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; 
				&#3607;&#3620;&#3625;&#3598;&#3637;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591; &#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610; &#3619;&#3632;&#3610;&#3610;&#3648;&#3629;&#3585;&#3619;&#3633;&#3600;&#3649;&#3621;&#3632;&#3626;&#3627;&#3614;&#3633;&#3609;&#3608;&#3619;&#3633;&#3600; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&nbsp; 
				&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654; 
				&#3626;&#3634;&#3586;&#3634;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3648;&#3611;&#3636;&#3604;&#3626;&#3629;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3588;&#3639;&#3629; 
				&#3652;&#3607;&#3618; &#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3597;&#3637;&#3656;&#3611;&#3640;&#3656;&#3609; &#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618; &#3618;&#3640;&#3650;&#3619;&#3611; &#3592;&#3637;&#3609; 
				&#3649;&#3621;&#3632;&#3648;&#3629;&#3648;&#3594;&#3637;&#3618;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3651;&#3605;&#3657; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&nbsp; &#3629;&#3609;&#3638;&#3656;&#3591; 
				&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3621;&#3656;&#3634;&#3623;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3651;&#3604;&#3654;&#3609;&#3633;&#3657;&#3609; 
				&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3592;&#3632;&#3648;&#3609;&#3657;&#3609;&#3607;&#3637;&#3656;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3619;&#3632;&#3604;&#3633;&#3610;&#3594;&#3634;&#3605;&#3636;&#3649;&#3621;&#3657;&#3623; 
				&#3618;&#3633;&#3591;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3655;&#3609;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3609;&#3633;&#3657;&#3609;&#3654;&#3629;&#3637;&#3585;&#3604;&#3657;&#3623;&#3618;</font></span></p>
									<p align="left">
                <font face="tahoma" size="2"><b>
				&#3626;&#3634;&#3586;<span lang="th">&#3634;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3619;&#3633;&#3600;&#3585;&#3636;&#3592;</span> : public administration (pub-ad)</b> 
				<span lang="th">&#3592;&#3633;&#3604;</span></font><span lang="th"><font face="tahoma" size="2">&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3650;&#3604;&#3618;&#3648;&#3609;&#3657;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 
				&#3585;&#3621;&#3656;&#3634;&#3623;&#3588;&#3639;&#3629;&#3607;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; 
				&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3619;&#3633;&#3600;&#3585;&#3636;&#3592;&#3617;&#3637;&#3627;&#3621;&#3634;&#3618;&#3623;&#3636;&#3594;&#3634; &#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621; 
				&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619; &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3588;&#3621;&#3633;&#3591;&#3649;&#3621;&#3632;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609; 
				&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3635;&#3621;&#3633;&#3591;&#3588;&#3609; &#3614;&#3620;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3651;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619; 
				&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; 
				&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;</font></span></p>
									<p align="left">
                <font face="tahoma" size="2"><b>
				&#3626;&#3634;&#3586;<span lang="th">&#3634;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;</span> : 
				international relations (ir)</b> 
				<span lang="th">&#3648;&#3609;&#3657;&#3609;&#3627;&#3609;&#3633;&#3585;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3629;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; 
				&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3621;&#3640;&#3656;&#3617;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654; &#3629;&#3591;&#3588;&#3660;&#3585;&#3634;&#3619;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; 
				&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3585;&#3634;&#3619;&#3607;&#3641;&#3605; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; 
				&#3626;&#3634;&#3586;&#3634;&#3623;&#3636;&#3594;&#3634;&#3609;&#3637;&#3657;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3626;&#3609;&#3651;&#3592;&#3624;&#3638;&#3585;&#3625;&#3634;&#3611;&#3619;&#3634;&#3585;&#3598;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3650;&#3621;&#3585; 
				&#3595;&#3638;&#3656;&#3591;&#3626;&#3656;&#3591;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3611;&#3599;&#3636;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654;&#3651;&#3609;&#3648;&#3623;&#3607;&#3637;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; 
				&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3624;&#3638;&#3585;&#3625;&#3634;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3650;&#3621;&#3585;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629; 
				&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;&#3649;&#3621;&#3632;&#3617;&#3637;&#3623;&#3636;&#3626;&#3633;&#3618;&#3607;&#3633;&#3624;&#3609;&#3660;</span></font></p>
									<p align="left">
                <font face="tahoma" size="2"><b>
				&#3626;&#3634;&#3586;<span lang="th">&#3634;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3618;&#3640;&#3605;&#3636;&#3608;&#3619;&#3619;&#3617;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;</span> : 
				justice administration (ja)</b> 
				<span lang="th">&#3592;&#3633;&#3604;</span></font><span lang="th"><font face="tahoma" size="2">&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3618;&#3640;&#3605;&#3636;&#3608;&#3619;&#3619;&#3617; 
				&#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3605;&#3635;&#3619;&#3623;&#3592; &#3629;&#3633;&#3618;&#3585;&#3634;&#3619; &#3624;&#3634;&#3621; &#3619;&#3634;&#3594;&#3607;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3588;&#3640;&#3617;&#3611;&#3619;&#3632;&#3614;&#3620;&#3605;&#3636; 
				&#3623;&#3636;&#3594;&#3634;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3609;&#3648;&#3609;&#3657;&#3609;&#3627;&#3609;&#3633;&#3585;&#3652;&#3611;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; 
				&#3585;&#3634;&#3619;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3629;&#3634;&#3597;&#3634; &#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3611;&#3633;&#3597;&#3627;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3651;&#3609;&#3626;&#3633;&#3591;&#3588;&#3617; 
				&#3605;&#3621;&#3629;&#3604;&#3607;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3648;&#3629;&#3585;&#3594;&#3609;</font></span></p>
									</td>
								</tr>
								</table>
						</td>
						</tr>
					<tr>
						<td valign="top"><hr></td>
					</tr>
					<tr>
						<td width="425" valign="top">
							<table cellspacing="0" cellpadding="0" width="99%" align="center" border="0" id="table3">
								<tr valign="top" align="middle">
									<td align="justify">
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2"><b>&#3623;&#3636;&#3626;&#3633;&#3618;&#3607;&#3633;&#3624;&#3609;&#3660;<br>
									</b>&nbsp;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3648;&#3621;&#3636;&#3624;&#3607;&#3634;&#3591;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618; 
									&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3594;&#3634;&#3605;&#3636; 
									&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3629;&#3591;&#3588;&#3660;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3626;&#3633;&#3591;&#3588;&#3617;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2"><br>
									<b>&#3614;&#3633;&#3609;&#3608;&#3585;&#3636;&#3592;<br>
									</b>&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605; &#3585;&#3634;&#3619;&#3623;&#3636;&#3592;&#3633;&#3618; 
									&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3649;&#3585;&#3656;&#3626;&#3633;&#3591;&#3588;&#3617; 
									&#3649;&#3621;&#3632;&#3607;&#3635;&#3609;&#3640;&#3610;&#3635;&#3619;&#3640;&#3591;&#3624;&#3636;&#3621;&#3611;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3610;&#3641;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619; 
									&#3617;&#3637;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657; 
									&#3649;&#3621;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3585;&#3621;&#3610;&#3609;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3626;&#3633;&#3591;&#3588;&#3617;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2"><br>
									<b>&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3627;&#3621;&#3633;&#3585;<br>
									1)</b> 
									&#3612;&#3621;&#3636;&#3605;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3607;&#3634;&#3591;&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3649;&#3621;&#3632;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3624;&#3634;&#3626;&#3609;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; 
									&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3605;&#3619;&#3591;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3626;&#3633;&#3591;&#3588;&#3617; 
									&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3621;&#3632;&#3617;&#3637;&#3610;&#3640;&#3588;&#3621;&#3636;&#3585;&#3616;&#3634;&#3614;&#3604;&#3637; 
									&#3617;&#3637;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617; 
									&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3648;&#3626;&#3637;&#3618;&#3626;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3626;&#3656;&#3623;&#3609;&#3619;&#3623;&#3617;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2">...<br>
									<b>2)</b> 
									&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3585;&#3633;&#3610;&#3588;&#3603;&#3632;&#3649;&#3621;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2">...<br>
									<b>3)</b> 
									&#3612;&#3621;&#3636;&#3605;&#3591;&#3634;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3607;&#3633;&#3657;&#3591;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3621;&#3632;&#3609;&#3634;&#3609;&#3634;&#3594;&#3634;&#3605;&#3636; 
									&#3649;&#3621;&#3632;&#3617;&#3637;&#3591;&#3634;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3652;&#3611;&#3611;&#3619;&#3632;&#3618;&#3640;&#3585;&#3605;&#3660;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3652;&#3604;&#3657;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2">...<br>
									<b>4)</b> &#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3649;&#3585;&#3656;&#3626;&#3633;&#3591;&#3588;&#3617; &#3594;&#3640;&#3617;&#3594;&#3609; 
									&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3629;&#3591;&#3588;&#3660;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609; &#3591;&#3634;&#3609;&#3623;&#3636;&#3592;&#3633;&#3618; 
									&#3649;&#3621;&#3632;&#3624;&#3633;&#3585;&#3618;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3616;&#3634;&#3588;&#3623;&#3636;&#3594;&#3634;&#3619;&#3633;&#3600;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; 
									&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3616;&#3634;&#3614;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3586;&#3629;&#3591;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2">...<br>
									<b>5)</b> &#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3619;&#3633;&#3585;&#3625;&#3660; &#3614;&#3633;&#3602;&#3609;&#3634; 
									&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656; &#3611;&#3619;&#3632;&#3618;&#3640;&#3585;&#3605;&#3660;&#3651;&#3594;&#3657;&#3624;&#3636;&#3621;&#3611;&#3632; &#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617; 
									&#3649;&#3621;&#3632;&#3616;&#3641;&#3617;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3652;&#3607;&#3618;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2">...<br>
									<b>6)</b> 
									&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; 
									&#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3585;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;</font></p>
									<p align="left" style="margin-top: 0; margin-bottom: 0">
									<font face="tahoma" size="2">...</font><br>
&nbsp;</td>
								</tr>
								</table>
						</td>
						</tr>
					<tr>
						<td valign="top"><hr></td>
					</tr>
					<tr>
						<td valign="top">
						<p style="margin-top: 0; margin-bottom: 0" align="right">
						<a target="_top" href="intro.html">
						<span lang="th">&#3586;&#3638;&#3657;&#3609;&#3610;&#3609;</span></a> 
						:: <span lang="th"><a href="index.html">&#3585;&#3621;&#3633;&#3610;&#3627;&#3609;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;</a></span></td>
					</tr>
					</table>
			</div>
			</td>
			<td valign="top">
			<p style="margin-top: 0; margin-bottom: 0">
			<font face="tahoma" style="font-size: 9pt">
			<img border="0" src="images/index/index_13.jpg" width="22" height="278"></font><p style="margin-top: 0; margin-bottom: 0">
			&nbsp;<p style="margin-top: 0; margin-bottom: 0">&nbsp;</td>
		</tr>
		<tr>
			<td width="14" valign="top">
			&nbsp;</td>
			<td width="234" valign="top">
			&nbsp;</td>
			<td width="439" valign="top">
			<p style="margin-top: 0; margin-bottom: 0">
			<font face="tahoma" style="font-size: 9pt">
			<img border="0" src="images/index/index_38.jpg" width="439" height="18"></font></td>
			<td valign="top">
			&nbsp;</td>
		</tr>
		<tr>
			<td width="14" valign="top">
			&nbsp;</td>
			<td width="234" valign="top">
			&nbsp;</td>
			<td width="439" valign="top">
			<p align="center" style="margin-top: 0; margin-bottom: 0">
			<font face="tahoma" style="font-size: 9pt" color="#ffffff">&nbsp;</font></p>
			<p align="center" style="margin-top: 0; margin-bottom: 0">
			<font face="tahoma" style="font-size: 9pt" color="#ffffff">
			department of political science and public administrative</font></p>
			<p align="center" style="margin-top: 0; margin-bottom: 0">
			<font face="tahoma" style="font-size: 9pt" color="#ffffff">
			faculty of social science, kasetsart university</font></td>
			<td valign="top">
			&nbsp;</td>
		</tr>
		<tr>
			<td width="14" valign="top">
			&nbsp;</td>
			<td width="234" valign="top">
			&nbsp;</td>
			<td width="439" valign="top">
			&nbsp;</td>
			<td valign="top">
			&nbsp;</td>
		</tr>
		</table>
</div>

<style type=text/css>a:link {
	font-size: 12px; color: red; font-family: tahoma; text-decoration: none
}
a:visited {
	font-size: 12px; color: #009900; font-family: tahoma; text-decoration: none
}
a:hover {
	font-size: 12px; color: #990e0c; font-family: tahoma; text-decoration: underline
}
a:active {
	font-size: 12px; color: #00cc00; font-family: tahoma; text-decoration: none

}
.style36 {
	color: #333333;
	font-size: 12px;
	font-family: "microsoft sans serif";
}
</style></body>

</html>