

<!doctype html public "-//w3c//dtd html 4.01 transitional//en"
"http://www.w3.org/tr/html4/loose.dtd">
<html>
<head>
<title>ระบบประกันคุณภาพ สพ. มก. </title>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<style type="text/css">
<!--
body {
	background-color: #ffffff;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>

<style type="text/css">
<!--
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
.style1 {
	font-size: 18px;
	font-weight: bold;
	color: #ff6600;
}
.style4 {color: #0033ff}
.style5 {
	font-size: 18px;
	font-weight: bold;
}
-->
</style></head>
<body>
<table border="0" width=990 align="center" cellpadding="0" cellspacing="0">
<tr>
<td width="102"><img src="images/qalogo_small.jpg" width="100" height="100" align="absmiddle">
</td>
<td width="888" valign="middle"><p align=left class="style1"><span class="style4"> ระบบประกันคุณภาพการศึกษา</span> <span class="style4"><br>
  โครงการจัดตั้งวิทยาเขตสุพรรณบุรี มหาวิทยาลัยเกษตรศาสตร์ </span><br>
</td>
</tr>
<tr>
  <td></td>
  <td valign="middle"><div align="right"></div></td>
</tr>
<tr>
  <td colspan="2"><table width="100%"  border="1" cellspacing="0" cellpadding="0">
    <tr>
      <td>
        <div align="center"><span class="style5">รายงานข้อมูลประกันคุณภาพประจำปี 2553 [1 มิถุนายน 2552-31 พฤษภาคม 2553]</span><br>        
        </div>
        <table width="95%"  border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td bgcolor="#003300">
		  ﻿<!doctype html public "-//w3c//dtd html 4.01 transitional//en"
"http://www.w3.org/tr/html4/loose.dtd">
<html>
<head>
<title>untitled document</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8">
<style type="text/css">
<!--
.style1 {
	color: #cccccc;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<form name="form1" method="post" action="">
  <select name="cat">
    <option value="">---------------เลือกองค์ประกอบ------------------</option>
    <option value="1">องค์ประกอบที่ 1 ปรัชญา ปณิธาน วัตถุประสงค์และแผนงาน</option>
    <option value="2">องค์ประกอบที่ 2 การเรียนการสอน</option>
    <option value="3">องค์ประกอบที่ 3 การพัฒนานิสิต</option>
    <option value="4">องค์ประกอบที่ 4 การวิจัย</option>
    <option value="5">องค์ประกอบที่ 5 การบริการทางวิชาการแก่สังคม</option>
    <option value="6">องค์ประกอบที่ 6 การทำนุบำรุงศิลปวัฒนธรรม</option>
    <option value="7">องค์ประกอบที่ 7 การบริหารและจัดการ</option>
    <option value="8">องค์ประกอบที่ 8 การเงินและงบประมาณ</option>
    <option value="9">องค์ประกอบที่ 9 ระบบและกลไกการประกันคุณภาพ</option>
  </select> 
  <span class="style1">หรือ</span>
    <select name="cat1">
<option value="">------------เลือกตัวบ่งชี้--------------</option>
<option value="1.1">ตัวบ่งชี้ที่ 1.1 มีการกำหนดปรัชญา หรือปณิธาน ตลอดจนมีกระบวนการพัฒนากลยุ�</option>
?>
<option value="1.2">ตัวบ่งชี้ที่ 1.2 ร้อยละของการบรรลุเป้าหมายตามตัวบ่งชี้ของการปฏิบัติงาน</option>
?>
<option value="2.1">ตัวบ่งชี้ที่ 2.1 มีระบบและกลไกในการพัฒนาและบริหารหลักสูตร</option>
?>
<option value="2.2">ตัวบ่งชี้ที่ 2.2 มีกระบวนการเรียนรู้ที่เน้นผู้เรียนเป็นสำคัญ</option>
?>
<option value="2.3">ตัวบ่งชี้ที่ 2.3 มีโครงการหรือกิจกรรมที่สนับสนุนการพัฒนาหลักสูตรและการ</option>
?>
<option value="2.4">ตัวบ่งชี้ที่ 2.4 จำนวนนิสิตเต็มเวลาเทียบเท่าต่อจำนวนอาจารย์ประจำ</option>
?>
<option value="2.5">ตัวบ่งชี้ที่ 2.5 สัดส่วนของอาจารย์ประจำที่มีวุฒิปริญญาตรี ปริญญาโท ปริญ�</option>
?>
<option value="2.6">ตัวบ่งชี้ที่ 2.6 สัดส่วนของอาจารย์ประจำที่ดำรงตำแหน่งอาจารย์ ผู้ช่วยศา�</option>
?>
<option value="2.7">ตัวบ่งชี้ที่ 2.7 มีกระบวนการส่งเสริมการปฏิบัติตามจรรยาบรรณวิชาชีพของคณ</option>
?>
<option value="2.8">ตัวบ่งชี้ที่ 2.8 มีระบบและกลไกสนับสนุนให้อาจารย์ประจำทำการวิจัยเพื่อพั</option>
?>
<option value="2.9">ตัวบ่งชี้ที่ 2.9 ร้อยละของบัณฑิตระดับปริญญาตรีที่ได้งานทำและประกอบอาชี</option>
?>
<option value="2.10">ตัวบ่งชี้ที่ 2.10 ร้อยละของบัณฑิตระดับปริญญาตรีที่ได้รับเงินเดือนเริ่ม�</option>
?>
<option value="2.11">ตัวบ่งชี้ที่ 2.11 ระดับความพึงพอใจของนายจ้าง ผู้ประกอบการ และผู้ใช้บัณฑิ</option>
?>
<option value="2.12">ตัวบ่งชี้ที่ 2.12 ร้อยละของนิสิตปัจจุบันและศิษย์เก่าที่สำเร็จการศึกษาใ�</option>
?>
<option value="2.13">ตัวบ่งชี้ที่ 2.13 ร้อยละของอาจารย์ประจำ หลักสูตรบัณฑิตศึกษาซึ่งมีคุณสมบ�</option>
?>
<option value="2.14">ตัวบ่งชี้ที่ 2.14 ระดับความพึงพอใจของนิสิตต่อคุณภาพการสอนของอาจารย์ และ�</option>
?>
<option value="3.1">ตัวบ่งชี้ที่ 3.1 มีการจัดบริการแก่นิสิตและศิษย์เก่า</option>
?>
<option value="3.2">ตัวบ่งชี้ที่ 3.2 มีการส่งเสริมกิจกรรมนิสิตที่ครบถ้วนและสอดคล้องกับคุณล</option>
?>
<option value="3.3">ตัวบ่งชี้ที่ 3.3 ระบบอาจารย์ที่ปรึกษา</option>
?>
<option value="4.1">ตัวบ่งชี้ที่ 4.1 มีกระบวนการและกลไกในการสนับสนุนการผลิตงานวิจัยและงานส</option>
?>
<option value="4.2">ตัวบ่งชี้ที่ 4.2 มีกระบวนการและกลไกบริหารจัดการความรู้จากงานวิจัยและงา</option>
?>
<option value="4.3">ตัวบ่งชี้ที่ 4.3 จำนวนเงินสนับสนุนงานวิจัย และงานสร้างสรรค์จากภายในและ�</option>
?>
<option value="4.4">ตัวบ่งชี้ที่ 4.4 ร้อยละของงานวิจัย และงานสร้างสรรค์ที่ตีพิมพ์เผยแพร่ใน�</option>
?>
<option value="4.5">ตัวบ่งชี้ที่ 4.5 ร้อยละของงานวิจัย และงานสร้างสรรค์ที่นำมาใช้อันก่อให้�</option>
?>
<option value="4.6">ตัวบ่งชี้ที่ 4.6 จำนวนผลงานวิจัย และงานสร้างสรรค์ที่ได้รับการจดทะเบียน�</option>
?>
<option value="4.7">ตัวบ่งชี้ที่ 4.7 ร้อยละของผลงานวิชาการที่ได้รับการจดลิขสิทธิ์ และ/หรือไ�</option>
?>
<option value="4.8">ตัวบ่งชี้ที่ 4.8 ร้อยละของบทความวิจัยที่ได้รับการอ้างอิง (citation) ใน refereed journal หร</option>
?>
<option value="4.9">ตัวบ่งชี้ที่ 4.9 ร้อยละของอาจารย์ประจำที่ได้รับทุนทำวิจัย และงานสร้างส�</option>
?>
<option value="4.10">ตัวบ่งชี้ที่ 4.10 ร้อยละของอาจารย์ประจำที่เข้าร่วมประชุมวิชาการ และ/หรือ</option>
?>
<option value="5.1">ตัวบ่งชี้ที่ 5.1 มีกระบวนการและกลไกในการบริการทางวิชาการแก่สังคมตามเป้</option>
?>
<option value="5.2">ตัวบ่งชี้ที่ 5.2 ร้อยละของอาจารย์ประจำที่มีส่วนร่วมในการให้บริการทางวิ</option>
?>
<option value="5.3">ตัวบ่งชี้ที่ 5.3 ร้อยละของกิจกรรม/โครงการบริการทางวิชาการ และวิชาชีพที่�</option>
?>
<option value="5.4">ตัวบ่งชี้ที่ 5.4 ระดับความพึงพอใจของผู้รับบริการ</option>
?>
<option value="5.5">ตัวบ่งชี้ที่ 5.5 มีการนำความรู้และประสบการณ์จากการบริการวิชาการและวิชา</option>
?>
<option value="6.1">ตัวบ่งชี้ที่ 6.1 มีกระบวนการและกลไกในการทำนุบำรุงศิลปวัฒนธรรม</option>
?>
<option value="6.2">ตัวบ่งชี้ที่ 6.2 ร้อยละของโครงการ/กิจกรรมในการอนุรักษ์พัฒนา และสร้างเสร�</option>
?>
<option value="7.1">ตัวบ่งชี้ที่ 7.1 มีระบบการบริหารจัดการที่ดีแบบธรรมาภิบาล และภาวะผู้นำ</option>
?>
<option value="7.2">ตัวบ่งชี้ที่ 7.2 มีการพัฒนาหน่วยงานสู่องค์การเรียนรู้</option>
?>
<option value="7.3">ตัวบ่งชี้ที่ 7.3 มีกระบวนการและกลไกในการบริหารทรัพยากรบุคคลเพื่อพัฒนาแ</option>
?>
<option value="7.4">ตัวบ่งชี้ที่ 7.4 ระดับความสำเร็จในการเปิดโอกาสให้บุคคลภายนอกเข้ามามีส่</option>
?>
<option value="7.5">ตัวบ่งชี้ที่ 7.5 ร้อยละของอาจารย์ประจำที่ได้รับรางวัลผลงานทางวิชาการหร</option>
?>
<option value="7.6">ตัวบ่งชี้ที่ 7.6 มีการนำระบบบริหารความเสี่ยงมาใช้ในกระบวนการบริหารการศ</option>
?>
<option value="7.7">ตัวบ่งชี้ที่ 7.7 ระดับความสำเร็จของการถ่ายทอดตัวบ่งชี้และเป้าหมายของระ</option>
?>
<option value="7.8">ตัวบ่งชี้ที่ 7.8 งบประมาณสำหรับการพัฒนาคณาจารย์ทั้งในประเทศและต่างประเ</option>
?>
<option value="7.9">ตัวบ่งชี้ที่ 7.9 ร้อยละของบุคลากรประจำสายสนับสนุนที่ได้รับการพัฒนาความ</option>
?>
<option value="8.1">ตัวบ่งชี้ที่ 8.1 มีระบบ และกลไกในการจัดสรร การวิเคราะห์ค่าใช้จ่ายการตรว�</option>
?>
<option value="8.2">ตัวบ่งชี้ที่ 8.2 มีการใช้ทรัพยากรภายในและภายนอกหน่วยงานร่วมกัน</option>
?>
<option value="9.1">ตัวบ่งชี้ที่ 9.1 มีระบบและกลไกการประกันคุณภาพภายในที่เป็นส่วนหนึ่งของก</option>
?>
<option value="9.2">ตัวบ่งชี้ที่ 9.2 มีระบบและกลไกการให้ความรู้และทักษะด้านการประกันคุณภาพ</option>
?>
<option value="9.3">ตัวบ่งชี้ที่ 9.3 ระดับความสำเร็จของการประกันคุณภาพภายใน</option>
?>
</select>
<input type=submit value=submit>
</form>


</body>
</html>
		  </td>
        </tr>
        <tr>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td>
	        <blockquote>
	          <p>
        <b><h3></b></h3><br><a target=_blank href=view.php?id=1>ตัวบ่งชี้ที่ 1.1 มีการกำหนดปรัชญา หรือปณิธาน ตลอดจนมีกระบวนการพัฒนากลยุทธ์ แผนดำเนินงาน และมีการกำหนดตัวบ่งชี้เพื่อวัดความสำเร็จของการดำเนินงานตามแผนให้ครบทุกภารกิจ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=2>ตัวบ่งชี้ที่ 1.2 ร้อยละของการบรรลุเป้าหมายตามตัวบ่งชี้ของการปฏิบัติงานที่กำหนด</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=3>ตัวบ่งชี้ที่ 2.1 มีระบบและกลไกในการพัฒนาและบริหารหลักสูตร</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=4>ตัวบ่งชี้ที่ 2.2 มีกระบวนการเรียนรู้ที่เน้นผู้เรียนเป็นสำคัญ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=5>ตัวบ่งชี้ที่ 2.3 มีโครงการหรือกิจกรรมที่สนับสนุนการพัฒนาหลักสูตรและการเรียนการสอน ซึ่งบุคคล องค์กร และชุมชนภายนอกมีส่วนร่วม</a>  [update  2010-02-11]<br><a target=_blank href=view.php?id=6>ตัวบ่งชี้ที่ 2.4 จำนวนนิสิตเต็มเวลาเทียบเท่าต่อจำนวนอาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=7>ตัวบ่งชี้ที่ 2.5 สัดส่วนของอาจารย์ประจำที่มีวุฒิปริญญาตรี ปริญญาโท ปริญญาเอกหรือเทียบเท่า ต่ออาจารย์ประจำ</a>  [update  2010-02-11]<br><a target=_blank href=view.php?id=8>ตัวบ่งชี้ที่ 2.6 สัดส่วนของอาจารย์ประจำที่ดำรงตำแหน่งอาจารย์ ผู้ช่วยศาสตราจารย์ รองศาสตราจารย์ และศาสตราจารย์</a>  [update  2010-02-11]<br><a target=_blank href=view.php?id=9>ตัวบ่งชี้ที่ 2.7 มีกระบวนการส่งเสริมการปฏิบัติตามจรรยาบรรณวิชาชีพของคณาจารย์</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=10>ตัวบ่งชี้ที่ 2.8 มีระบบและกลไกสนับสนุนให้อาจารย์ประจำทำการวิจัยเพื่อพัฒนาการเรียนการสอน</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=11>ตัวบ่งชี้ที่ 2.9 ร้อยละของบัณฑิตระดับปริญญาตรีที่ได้งานทำและประกอบอาชีพอิสระภายใน 1 ปี</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=12>ตัวบ่งชี้ที่ 2.10 ร้อยละของบัณฑิตระดับปริญญาตรีที่ได้รับเงินเดือนเริ่มต้นเป็นไปตามเกณฑ์</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=13>ตัวบ่งชี้ที่ 2.11 ระดับความพึงพอใจของนายจ้าง ผู้ประกอบการ และผู้ใช้บัณฑิต</a>  [update  2010-02-11]<br><a target=_blank href=view.php?id=14>ตัวบ่งชี้ที่ 2.12 ร้อยละของนิสิตปัจจุบันและศิษย์เก่าที่สำเร็จการศึกษาในรอบ 5 ปีที่ผ่านมา ที่ได้รับการประกาศเกียรติคุณยกย่องในด้านวิชาการ วิชาชีพ คุณธรรม จริยธรรม กีฬา สุขภาพ ศิลปะและวัฒนธรรม และด้านสิ่งแวดล้อม ในระดับชาติหรือนานาชาติ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=15>ตัวบ่งชี้ที่ 2.13 ร้อยละของอาจารย์ประจำ หลักสูตรบัณฑิตศึกษาซึ่งมีคุณสมบัติเป็นที่ปรึกษาวิทยานิพนธ์ที่ทำหน้าที่อาจารย์ที่ปรึกษาวิทยานิพนธ์</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=16>ตัวบ่งชี้ที่ 2.14 ระดับความพึงพอใจของนิสิตต่อคุณภาพการสอนของอาจารย์ และสิ่งสนับสนุนการเรียนรู้</a>  [update  2010-02-11]<br><a target=_blank href=view.php?id=17>ตัวบ่งชี้ที่ 3.1 มีการจัดบริการแก่นิสิตและศิษย์เก่า</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=18>ตัวบ่งชี้ที่ 3.2 มีการส่งเสริมกิจกรรมนิสิตที่ครบถ้วนและสอดคล้องกับคุณลักษณะของบัณฑิตที่พึงประสงค์</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=19>ตัวบ่งชี้ที่ 3.3 ระบบอาจารย์ที่ปรึกษา</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=20>ตัวบ่งชี้ที่ 4.1 มีกระบวนการและกลไกในการสนับสนุนการผลิตงานวิจัยและงานสร้างสรรค์</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=21>ตัวบ่งชี้ที่ 4.2 มีกระบวนการและกลไกบริหารจัดการความรู้จากงานวิจัยและงานสร้างสรรค์</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=22>ตัวบ่งชี้ที่ 4.3 จำนวนเงินสนับสนุนงานวิจัย และงานสร้างสรรค์จากภายในและภายนอกมหาวิทยาลัย ต่อจำนวนอาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=23>ตัวบ่งชี้ที่ 4.4 ร้อยละของงานวิจัย และงานสร้างสรรค์ที่ตีพิมพ์เผยแพร่ในระดับชาติ และระดับนานาชาติ ต่อจำนวนอาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=24>ตัวบ่งชี้ที่ 4.5 ร้อยละของงานวิจัย และงานสร้างสรรค์ที่นำมาใช้อันก่อให้เกิดประโยชน์อย่างชัดเจนต่อจำนวนอาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=25>ตัวบ่งชี้ที่ 4.6 จำนวนผลงานวิจัย และงานสร้างสรรค์ที่ได้รับการจดทะเบียนทรัพย์สินทางปัญญา</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=26>ตัวบ่งชี้ที่ 4.7 ร้อยละของผลงานวิชาการที่ได้รับการจดลิขสิทธิ์ และ/หรือได้รับรองคุณภาพจากหน่วยงานที่เชื่อถือได้ ต่ออาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=27>ตัวบ่งชี้ที่ 4.8 ร้อยละของบทความวิจัยที่ได้รับการอ้างอิง (citation) ใน refereed journal หรือในฐานข้อมูลระดับชาติ หรือระดับนานาชาติต่ออาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=28>ตัวบ่งชี้ที่ 4.9 ร้อยละของอาจารย์ประจำที่ได้รับทุนทำวิจัย และงานสร้างสรรค์จากภายใน และภายนอกมหาวิทยาลัยต่ออาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=29>ตัวบ่งชี้ที่ 4.10 ร้อยละของอาจารย์ประจำที่เข้าร่วมประชุมวิชาการ และ/หรือนำเสนอผลงานวิชาการทั้งในประเทศและต่างประเทศ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=30>ตัวบ่งชี้ที่ 5.1 มีกระบวนการและกลไกในการบริการทางวิชาการแก่สังคมตามเป้าหมายของหน่วยงาน</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=31>ตัวบ่งชี้ที่ 5.2 ร้อยละของอาจารย์ประจำที่มีส่วนร่วมในการให้บริการทางวิชาการแก่สังคม เป็นที่ปรึกษา เป็นกรรมการวิทยานิพนธ์ภายนอกมหาวิทยาลัย เป็นกรรมการวิชาการ กรรมการวิชาชีพในระดับชาติ หรือระดับนานาชาติ ต่ออาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=32>ตัวบ่งชี้ที่ 5.3 ร้อยละของกิจกรรม/โครงการบริการทางวิชาการ และวิชาชีพที่ตอบสนองความต้องการพัฒนา เสริมสร้างความเข้มแข็งของสังคม ชุมชน ประเทศชาติ และนานาชาติ ต่ออาจารย์ประจำ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=33>ตัวบ่งชี้ที่ 5.4 ระดับความพึงพอใจของผู้รับบริการ</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=34>ตัวบ่งชี้ที่ 5.5 มีการนำความรู้และประสบการณ์จากการบริการวิชาการและวิชาชีพมาใช้ในการพัฒนาการเรียน การสอน และการวิจัย</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=35>ตัวบ่งชี้ที่ 6.1 มีกระบวนการและกลไกในการทำนุบำรุงศิลปวัฒนธรรม</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=36>ตัวบ่งชี้ที่ 6.2 ร้อยละของโครงการ/กิจกรรมในการอนุรักษ์พัฒนา และสร้างเสริมเอกลักษณ์ศิลปะและวัฒนธรรมต่อจำนวนนิสิตเต็มเวลาเทียบเท่า</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=37>ตัวบ่งชี้ที่ 7.1 มีระบบการบริหารจัดการที่ดีแบบธรรมาภิบาล และภาวะผู้นำ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=38>ตัวบ่งชี้ที่ 7.2 มีการพัฒนาหน่วยงานสู่องค์การเรียนรู้</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=39>ตัวบ่งชี้ที่ 7.3 มีกระบวนการและกลไกในการบริหารทรัพยากรบุคคลเพื่อพัฒนาและธำรงรักษาไว้ให้บุคลากรมีคุณภาพและประสิทธิภาพ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=40>ตัวบ่งชี้ที่ 7.4 ระดับความสำเร็จในการเปิดโอกาสให้บุคคลภายนอกเข้ามามีส่วนร่วมในการพัฒนาหน่วยงาน</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=41>ตัวบ่งชี้ที่ 7.5 ร้อยละของอาจารย์ประจำที่ได้รับรางวัลผลงานทางวิชาการหรือวิชาชีพในระดับชาติ หรือนานาชาติ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=42>ตัวบ่งชี้ที่ 7.6 มีการนำระบบบริหารความเสี่ยงมาใช้ในกระบวนการบริหารการศึกษา</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=43>ตัวบ่งชี้ที่ 7.7 ระดับความสำเร็จของการถ่ายทอดตัวบ่งชี้และเป้าหมายของระดับองค์กรสู่ระดับบุคคล</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=44>ตัวบ่งชี้ที่ 7.8 งบประมาณสำหรับการพัฒนาคณาจารย์ทั้งในประเทศและต่างประเทศต่ออาจารย์ประจำ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=45>ตัวบ่งชี้ที่ 7.9 ร้อยละของบุคลากรประจำสายสนับสนุนที่ได้รับการพัฒนาความรู้และทักษะวิชาชีพทั้งในประเทศหรือต่างประเทศ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=46>ตัวบ่งชี้ที่ 8.1 มีระบบ และกลไกในการจัดสรร การวิเคราะห์ค่าใช้จ่ายการตรวจสอบการเงินและงบประมาณอย่างมีประสิทธิภาพ</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=47>ตัวบ่งชี้ที่ 8.2 มีการใช้ทรัพยากรภายในและภายนอกหน่วยงานร่วมกัน</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=48>ตัวบ่งชี้ที่ 9.1 มีระบบและกลไกการประกันคุณภาพภายในที่เป็นส่วนหนึ่งของกระบวนการบริหารการศึกษา</a>  [update  2010-02-09]<br><a target=_blank href=view.php?id=49>ตัวบ่งชี้ที่ 9.2 มีระบบและกลไกการให้ความรู้และทักษะด้านการประกันคุณภาพแก่นิสิต</a>  [update  2010-02-10]<br><a target=_blank href=view.php?id=50>ตัวบ่งชี้ที่ 9.3 ระดับความสำเร็จของการประกันคุณภาพภายใน</a>  [update  2010-02-10]<br></td>
        </tr>
      </table>        <p>&nbsp;</p>        </td>
    </tr>
  </table></td>
  </tr>
</table>
<p align="right">&nbsp;</p>
</body>
</html>

