<!doctype html public "-//w3c//dtd html 4.01 transitional//en">

<html>
<head>
	<title>:: &#3613;&#3656;&#3634;&#3618;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660; ::</title>
<style>
td{font-family:tahoma;font-size:11px;}
a{color:#1b58b3}
.cap{font-family:magistralblackc;font-size:14px;color:#1b58b3;}
.date{font-weight:bold;font-size:10px;color:#1a459e;}
.style9 {font-family: "microsoft sans serif"; font-size: 16px; color: #1b58b3; font-weight: bold; }
.style10 {
	color: #009900;
	font-size: 12px;
	font-weight: bold;
}
.style11 {
	color: #ff6600;
	font-weight: bold;
	font-size: 12px;
}
.style14 {color: #000000}
.style15 {font-size: 12px}
.style16 {color: #009900}
.style12 {	font-style: italic;
	color: #333333;
	font-weight: bold;
	font-family: tahoma;
	font-size: 13px;
}
.style28 {font-size: 14px;
	font-family: "microsoft sans serif";
	font-style: italic;
	color: #333333;
	font-weight: bold;
}
</style>
<script type="text/javascript">
<!--
function mm_preloadimages() { //v3.0
  var d=document; if(d.images){ if(!d.mm_p) d.mm_p=new array();
    var i,j=d.mm_p.length,a=mm_preloadimages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexof("#")!=0){ d.mm_p[j]=new image; d.mm_p[j++].src=a[i];}}
}

function mm_swapimgrestore() { //v3.0
  var i,x,a=document.mm_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.osrc;i++) x.src=x.osrc;
}

function mm_findobj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexof("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=mm_findobj(n,d.layers[i].document);
  if(!x && d.getelementbyid) x=d.getelementbyid(n); return x;
}

function mm_swapimage() { //v3.0
  var i,j=0,x,a=mm_swapimage.arguments; document.mm_sr=new array; for(i=0;i<(a.length-2);i+=3)
   if ((x=mm_findobj(a[i]))!=null){document.mm_sr[j++]=x; if(!x.osrc) x.osrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body leftmargin="0" topmargin="0" rightmargin="0" bottommargin="0" onload="mm_preloadimages('images/t02_thai2.jpg','images/t03_thai2.jpg','images/t04_thai2.jpg','images/t06_thai2.jpg')">
<table cellpadding="0" cellspacing="0" border="0" height="100%">
<tr>
	<td rowspan="10" width="50%" height="100%" background="images/bg1222.jpg" style="background-position:right top; background-repeat:repeat-y"></td>
	<td rowspan="10" width="1" bgcolor="#000000"></td>
	<td colspan="2"><table cellpadding="0" cellspacing="0" border="0">
      <tr>
        <td colspan="3"><img src="images/top.jpg" id="image15"></td>
      </tr>
      <tr>
        <td colspan="3"><img src="images/t00.jpg"><a href=""><img src="images/t01.jpg" border="0"></a><a href="home_thai.html"><img src="images/t02_thai1.jpg" width="85" height="36" border="0" id="image1" onmouseover="mm_swapimage('image1','','images/t02_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="aboutus_thai.html"><img src="images/t03_thai1.jpg" width="88" height="36" border="0" id="image2" onmouseover="mm_swapimage('image2','','images/t03_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="service_thai.html"><img src="images/t04_thai1.jpg" width="88" height="36" border="0" id="image3" onmouseover="mm_swapimage('image3','','images/t04_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="contact_thai.html"><img src="images/t06_thai1.jpg" name="image5" width="85" height="36" border="0" id="image5" onmouseover="mm_swapimage('image5','','images/t06_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="research_thai.html"><img src="images/t07_thai1.jpg" name="image6" width="85" height="36" border="0" id="image6"></a><img src="images/t08.jpg" width="85" height="36" border="0"><img src="images/t08.jpg" width="85" height="36" border="0"></td>
      </tr>
      <tr>
        <td rowspan="2"><img src="images/name center.jpg" width="385" height="249"></td>
        <td><img src="images/p01.jpg"></td>
        <form action="">
          <td width="190" height="97" background="images/area_new.jpg" style="padding-left:75px;padding-top:35px;" valign="top">&nbsp;</td>
        </form>
      </tr>
      <tr>
        <td colspan="2" width="367" height="152" background="images/welcome.jpg" align="right" valign="top"><div style="padding-right:183px;padding-top:50px;"><br>
            <span class="style28">&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3604;&#3637;....<br>
&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;....<br>
&#3614;&#3638;&#3656;&#3591;&#3614;&#3634;&#3605;&#3609;&#3648;&#3629;&#3591;....</span><br>
        </div></td>
      </tr>
    </table></td>
	<td rowspan="10" width="1" bgcolor="#000000"></td>
	<td rowspan="10" width="50%" height="100%" background="images/bg1223.jpg" style="background-position:left top; background-repeat:repeat-y"></td>	
</tr>
<tr>
	<td valign="top" height="100%">
	<table cellpadding="0" cellspacing="0" border="0" height="100%">
		<tr>
			<td><img src="images/capnews.jpg"></td>
		</tr>
		<tr>
			<td height="100%" width="180" background="images/bgleft.jpg" valign="top" style="padding-left:10px;padding-top:10px;"><table cellpadding="0" cellspacing="0" border="0">
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td width="500" class="date"><a href="pd_thai.html"><img src="other_image/button new/pd.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="py_thai.html"><img src="other_image/button new/py1.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="cal_thai.html"><img src="other_image/button new/cal.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="md_thai.html"><img src="other_image/button new/md.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="tst_thai.html"><img src="other_image/button new/tst.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="office_thai.html"><img src="other_image/button new/office.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              
              <tr>
                <td colspan="2"><a href=""></a></td>
              </tr>
              <tr>
                <td colspan="2"><img src="images/line2.gif" hspace="5" vspace="5"></td>
              </tr>
            </table></td>
		</tr>
	</table>
	</td>
	<td valign="top" height="100%">
	<table cellpadding="0" cellspacing="0" border="0" height="100%">
		<tr>
			<td width="542" height="100%" valign="top" background="images/bgmain.jpg" style="padding-bottom:15px;">
			<div style="padding-left:20px;"><img src="images/line.gif" vspace="5"></div>
			<img src="institute_image/pic_masci_logo.jpg" width="177" height="143" hspace="10" vspace="5" align="left">
			<div class="style9" style="padding-top:20px;">&#3613;&#3656;&#3634;&#3618;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660;</div>
			<div style="padding-top:5px;padding-left:15px;padding-right:40px;">
			  <div align="left"><span class="style15">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3613;&#3656;&#3634;&#3618;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3657;&#3609;&#3588;&#3623;&#3657;&#3634;&#3649;&#3621;&#3632;<br>
			    &#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3634;&#3591;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; (research and  development
center of industrial production  technology&nbsp; : rdipt) &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660;
&#3649;&#3621;&#3632;&#3623;&#3633;&#3626;&#3604;&#3640;&#3648;&#3588;&#3617;&#3637; &#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3609;&#3636;&#3626;&#3636;&#3605;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;  &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;
&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585; &#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3648;&#3595;&#3655;&#3605;&#3605;&#3636;&#3657;&#3591;&#3649;&#3621;&#3632;&#3618;&#3634;&#3591;</span><br>
			  <br>
			  </div>
			</div>
			<div style="padding-top:5px;padding-left:15px;padding-right:40px;">
			  <p><span class="style10">&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660; </span></p>
			  <p><span class="style15"> 1. &#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3648;&#3611;&#3656;&#3634;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;  &#3619;&#3623;&#3617;&#3652;&#3611;&#3606;&#3638;&#3591;<br>
			    &nbsp;&nbsp;&nbsp; &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3651;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3605;&#3656;&#3634;&#3591; &#3654;<br>
			    2. &#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3585;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3621;&#3632;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3637;&#3604;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3651;&#3609;&#3585;&#3621;&#3640;&#3656;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;<br>
			    &nbsp;&nbsp;&nbsp; &#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3648;&#3611;&#3656;&#3634;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;<br>
			    <br>
			    <span class="style11"><span class="style16">&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;</span><br>
		        </span><strong><br>
		        1. &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660;</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3648;&#3611;&#3655;&#3609;&#3649;&#3612;&#3609;&#3585;&#3607;&#3637;&#3656;&#3617;&#3640;&#3656;&#3591;&#3648;&#3609;&#3657;&#3609;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3651;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3593;&#3637;&#3604;&#3586;&#3638;&#3657;&#3609;&#3619;&#3641;&#3611;<br>
  &#3595;&#3638;&#3656;&#3591;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;  &#3585;&#3634;&#3619;&#3586;&#3638;&#3657;&#3609;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; &#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657;&#3623;&#3633;&#3605;&#3606;&#3640;&#3604;&#3636;&#3610; &#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;<br>
  &#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3651;&#3609;&#3604;&#3657;&#3634;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3650;&#3604;&#3618;&#3649;&#3612;&#3609;&#3585;&#3609;&#3637;&#3657;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654;  &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;</span></p>
			  <p><span class="style15">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;1.1 &#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3591;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;  &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609; &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3593;&#3637;&#3604;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656;
  &#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3611;&#3619;&#3632;&#3592;&#3635;&#3623;&#3633;&#3609;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; &#3648;&#3594;&#3656;&#3609; &#3585;&#3621;&#3656;&#3629;&#3591; &#3616;&#3634;&#3594;&#3609;&#3632;&#3605;&#3656;&#3634;&#3591;&#3654; &#3586;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3648;&#3604;&#3655;&#3585;  &#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609; &#3588;&#3619;&#3633;&#3623;&#3648;&#3619;&#3639;&#3629;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;<br>
			    <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;</strong>1.2 &#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3648;&#3595;&#3655;&#3605;&#3605;&#3636;&#3657;&#3591;</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3648;&#3595;&#3655;&#3605;&#3605;&#3636;&#3657;&#3591;  &#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3591;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3648;&#3595;&#3655;&#3605;&#3605;&#3636;&#3657;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;  &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609; &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3593;&#3637;&#3604;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&nbsp; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3609;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3619;&#3657;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3619;&#3648;&#3588;&#3617;&#3637;  &#3648;&#3594;&#3656;&#3609; &#3626;&#3623;&#3636;&#3605;&#3594;&#3660;&#3652;&#3615; &#3648;&#3610;&#3619;&#3588;&#3648;&#3585;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;1.3 &#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3618;&#3634;&#3591;</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3618;&#3634;&#3591;  &#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3591;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3618;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;<br>
  &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3593;&#3637;&#3604;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3649;&#3585;&#3656;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3618;&#3639;&#3604;&#3627;&#3618;&#3640;&#3656;&#3609; &#3648;&#3594;&#3656;&#3609;<br>
  &#3611;&#3632;&#3648;&#3585;&#3655;&#3609;&#3586;&#3657;&#3629;&#3605;&#3656;&#3629;&#3649;&#3610;&#3610;&#3618;&#3639;&#3604;&#3627;&#3618;&#3640;&#3656;&#3609;&nbsp; &#3649;&#3612;&#3656;&#3609;&#3618;&#3634;&#3591;&#3619;&#3629;&#3591;&#3614;&#3639;&#3657;&#3609;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3588;&#3619;&#3629;&#3610;&#3607;&#3637;&#3656;&#3618;&#3639;&#3604;&#3627;&#3618;&#3640;&#3656;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;<br>
		      </span></p>
			  <p><span class="style15"><strong>2. &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660;</strong><br>
		      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3611;&#3655;&#3609;&#3649;&#3612;&#3609;&#3585;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3651;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3650;&#3614;&#3621;&#3636;&#3648;&#3617;&#3629;&#3619;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3656;&#3634;&#3586;&#3638;&#3657;&#3609;&#3619;&#3641;&#3611;  &#3591;&#3634;&#3609;&#3648;&#3611;&#3656;&#3634;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3616;&#3634;&#3594;&#3609;&#3632;&#3585;&#3621;&#3623;&#3591;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3607;&#3635;&#3651;&#3627;&#3657;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3618;&#3607;&#3656;&#3629;&#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3629;&#3604;&#3649;&#3585;&#3657;&#3623;  &#3649;&#3621;&#3657;&#3623;&#3651;&#3594;&#3657;&#3621;&#3617;&#3648;&#3611;&#3656;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3619;&#3641;&#3611;&#3619;&#3656;&#3634;&#3591;&#3605;&#3634;&#3617;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; &#3591;&#3634;&#3609;&#3648;&#3611;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3627;&#3609;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3605;&#3636;&#3610;&#3650;&#3605;&#3648;&#3619;&#3655;&#3623;&#3617;&#3634;&#3585;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;</span></p>
			  <p><span class="style15"><span class="style11"><span class="style16">&#3586;&#3629;&#3610;&#3586;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;</span><br>
	                </span><br>
			    1. &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3635;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3649;&#3609;&#3632;&#3609;&#3635;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;<br>
			    2. &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;  &#3609;&#3636;&#3626;&#3636;&#3605;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;<br>
			    &nbsp;&nbsp;&nbsp; &#3605;&#3656;&#3634;&#3591;&#3654;<br>
			    3.			  &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3648;&#3595;&#3605;&#3605;&#3636;&#3657;&#3591; <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &#3629;&#3637;&#3621;&#3634;&#3626;&#3650;&#3605;&#3648;&#3617;&#3629;&#3619;&#3660;&nbsp;  (&#3618;&#3634;&#3591;)<br>
			    4. &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3593;&#3637;&#3604;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;<br>
			    5. &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3593;&#3637;&#3604;&#3607;&#3604;&#3626;&#3629;&#3610;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3594;&#3609;&#3636;&#3604;&#3605;&#3656;&#3634;&#3591;&#3654;<br>
			    <br>
			    <br>
		      <span class="style11"><span class="style16">&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3649;&#3621;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;</span></span></span></p>
			  <p><span class="style15"> 1. &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3619;&#3632;&#3610;&#3610;&#3586;&#3633;&#3610;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3604;&#3657;&#3623;&#3618;&#3652;&#3630;&#3604;&#3619;&#3629;&#3621;&#3636;&#3585;&nbsp; &#3649;&#3609;&#3623;&#3609;&#3629;&#3609;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604; 40 &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609;&nbsp;&nbsp; 9&nbsp;&nbsp;&nbsp;  &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604; 80 &#3605;&#3633;&#3609;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609;&nbsp;&nbsp; 1&nbsp;&nbsp;&nbsp;  &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&nbsp;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604; 130 &#3605;&#3633;&#3609; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609;&nbsp;&nbsp; 1&nbsp;&nbsp;&nbsp;  &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604; 200 &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609;&nbsp;&nbsp; 1&nbsp;&nbsp;&nbsp; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;<br>
			    2. &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3648;&#3607;&#3629;&#3619;&#3660;&#3650;&#3617;&#3648;&#3595;&#3605;&#3605;&#3636;&#3657;&#3591;&nbsp; &#3619;&#3632;&#3610;&#3610;&#3586;&#3633;&#3610;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3604;&#3657;&#3623;&#3618;&#3652;&#3630;&#3604;&#3619;&#3629;&#3619;&#3636;&#3585;&nbsp; &#3649;&#3609;&#3623;&#3609;&#3629;&#3609;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604; 112 &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609;&nbsp;&nbsp; 1&nbsp;&nbsp;&nbsp;  &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604; 217 &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609;&nbsp;&nbsp; 1&nbsp;&nbsp;&nbsp; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;<br>
			    3. &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3629;&#3637;&#3621;&#3634;&#3626;&#3650;&#3605;&#3648;&#3617;&#3629;&#3619;&#3660; (&#3593;&#3637;&#3604;&#3618;&#3634;&#3591;) &#3619;&#3632;&#3610;&#3610;&#3586;&#3633;&#3610;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3630;&#3604;&#3619;&#3629;&#3621;&#3636;&#3585;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3649;&#3609;&#3623;&#3605;&#3633;&#3657;&#3591;&#3586;&#3609;&#3634;&#3604; 100&nbsp; &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609; &nbsp;&nbsp;1 &nbsp;&nbsp;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3649;&#3609;&#3623;&#3609;&#3629;&#3609;&#3586;&#3609;&#3634;&#3604; 112&nbsp; &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609; &nbsp;&nbsp;1&nbsp;&nbsp; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;<br>
			    4. &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3619;&#3632;&#3610;&#3610;&#3586;&#3633;&#3610;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;  &#3604;&#3657;&#3623;&#3618;&#3585;&#3621;&#3652;&#3585; &#3649;&#3609;&#3623;&#3609;&#3629;&#3609;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604; 35 &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3592;&#3635;&#3609;&#3623;&#3609;&nbsp;&nbsp; 1&nbsp;&nbsp; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;<br>
			    <br>
		      </span></p>
			  <p class="style10">&#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;</p>
			  <p><span class="style15">&nbsp;&nbsp; &#3586;&#3609;&#3634;&#3604;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&nbsp;&nbsp;&nbsp;&nbsp; 40&nbsp;&nbsp; &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&nbsp;&nbsp; 1,500 &#3610;&#3634;&#3607; /&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; / &#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; / &#3623;&#3633;&#3609;<br>
&nbsp;&nbsp; &#3586;&#3609;&#3634;&#3604;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&nbsp;&nbsp;&nbsp;&nbsp; 80&nbsp;&nbsp; &#3605;&#3633;&#3609;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&nbsp;&nbsp; 2,000 &#3610;&#3634;&#3607; /&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; / &#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; / &#3623;&#3633;&#3609;&nbsp;<br>
&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&nbsp;&nbsp; 130 &nbsp; &#3605;&#3633;&#3609; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&nbsp;&nbsp; 2,500 &#3610;&#3634;&#3607; /&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; / &#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; / &#3623;&#3633;&#3609;<br>
&nbsp;&nbsp;&nbsp;&#3586;&#3609;&#3634;&#3604;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&nbsp;&nbsp; 200 &nbsp; &#3605;&#3633;&#3609;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&nbsp;&nbsp; 3,000 &#3610;&#3634;&#3607; /&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; / &#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660; / &#3623;&#3633;&#3609;</span></p>
			  <p class="style10 style14">&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; : &#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3627;&#3634;&#3585;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3634;&#3591;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3631; &#3592;&#3632;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3607;&#3619;&#3634;&#3610;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;</p>
			  <p>&nbsp;</p>
			  <p><span class="style15"><span class="style16"><strong>&#3586;&#3629;&#3607;&#3619;&#3634;&#3618;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;</strong></span><br>
		        <br>
			      <span class="style11">&#3588;&#3640;&#3603;&#3626;&#3617;&#3611;&#3629;&#3591; &#3629;&#3636;&#3609;&#3607;&#3629;&#3591;<br>
		          </span></span><span class="style11"><br>
		          <span class="style14">&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660; 0-2942-8567-70 &#3605;&#3656;&#3629; 310 <br>
  &#3650;&#3607;&#3619;&#3626;&#3634;&#3619; 0-2942-8571<br>
	              (&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &ndash; &#3623;&#3633;&#3609;&#3624;&#3640;&#3585;&#3619;&#3660;  &#3648;&#3623;&#3621;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;)</span></span><br>
		      </p>
			</div>
			<div style="padding-left:20px;"><img src="images/line.gif" vspace="15"></div>
			<div class="style9"></div>
			<div style="padding-top:5px;padding-left:15px;padding-right:40px;"></div>
			<br>
			<div style="padding-top:5px;padding-left:20px;padding-right:40px;"></div>			</td>
		</tr>
	</table>
	</td>
</tr>
<tr>
	<td colspan="2"><img src="images/f00.jpg"><a href=""><img src="images/f01.jpg" border="0"></a><a href=""><img src="images/f02.jpg" border="0"></a><a href=""><img src="images/f03.jpg" border="0"></a><a href=""><img src="images/f04.jpg" border="0"></a><a href=""><img src="images/f05.jpg" border="0"></a><a href=""><img src="images/f06.jpg" border="0"></a><a href=""><img src="images/f07.jpg" border="0"></a><img src="images/f08.jpg" border="0"></td>
</tr>
<tr>
	<td colspan="2" height="38" background="images/footer.jpg" align="center" style="color:#ffffff;padding-top:3px;">copyright 2007 &copy; &bull; research and development center of industrial production technology all rights reserved &bull;</td>
</tr>
</table>