<!doctype html public "-//w3c//dtd html 4.01 transitional//en">

<html>
<head>
	<title>:: &#3613;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3626;&#3633;&#3617;&#3617;&#3609;&#3634; ::</title>
<style>
td{font-family:tahoma;font-size:11px;}
a{color:#1b58b3}
.cap{font-family:magistralblackc;font-size:14px;color:#1b58b3;}
.date{font-weight:bold;font-size:10px;color:#1a459e;}
.style8 {	font-size: 13px;
	font-family: tahoma;
	font-style: italic;
	color: #333333;
	font-weight: bold;
}
.style9 {font-family: "microsoft sans serif"; font-size: 16px; color: #1b58b3; font-weight: bold; }
.style10 {
	color: #009900;
	font-size: 12px;
	font-weight: bold;
}
.style12 {color: #009900; font-weight: bold; }
.style14 {	color: #000000;
	font-weight: bold;
}
.style16 {	color: #cc6600;
	font-weight: bold;
}
.style18 {font-size: 12px}
.style19 {color: #009900}
.style28 {font-size: 14px;
	font-family: "microsoft sans serif";
	font-style: italic;
	color: #333333;
	font-weight: bold;
}
</style>
<script type="text/javascript">
<!--
function mm_preloadimages() { //v3.0
  var d=document; if(d.images){ if(!d.mm_p) d.mm_p=new array();
    var i,j=d.mm_p.length,a=mm_preloadimages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexof("#")!=0){ d.mm_p[j]=new image; d.mm_p[j++].src=a[i];}}
}

function mm_swapimgrestore() { //v3.0
  var i,x,a=document.mm_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.osrc;i++) x.src=x.osrc;
}

function mm_findobj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexof("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=mm_findobj(n,d.layers[i].document);
  if(!x && d.getelementbyid) x=d.getelementbyid(n); return x;
}

function mm_swapimage() { //v3.0
  var i,j=0,x,a=mm_swapimage.arguments; document.mm_sr=new array; for(i=0;i<(a.length-2);i+=3)
   if ((x=mm_findobj(a[i]))!=null){document.mm_sr[j++]=x; if(!x.osrc) x.osrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body leftmargin="0" topmargin="0" rightmargin="0" bottommargin="0" onload="mm_preloadimages('images/t02_thai2.jpg','images/t03_thai2.jpg','images/t04_thai2.jpg','images/t06_thai2.jpg')">
<table cellpadding="0" cellspacing="0" border="0" height="100%">
<tr>
	<td rowspan="10" width="50%" height="100%" background="images/bg1222.jpg" style="background-position:right top; background-repeat:repeat-y"></td>
	<td rowspan="10" width="1" bgcolor="#000000"></td>
	<td colspan="2"><table cellpadding="0" cellspacing="0" border="0">
      <tr>
        <td colspan="3"><img src="images/top.jpg" id="image15"></td>
      </tr>
      <tr>
        <td colspan="3"><img src="images/t00.jpg"><a href=""><img src="images/t01.jpg" border="0"></a><a href="home_thai.html"><img src="images/t02_thai1.jpg" width="85" height="36" border="0" id="image1" onmouseover="mm_swapimage('image1','','images/t02_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="aboutus_thai.html"><img src="images/t03_thai1.jpg" width="88" height="36" border="0" id="image2" onmouseover="mm_swapimage('image2','','images/t03_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="service_thai.html"><img src="images/t04_thai1.jpg" width="88" height="36" border="0" id="image3" onmouseover="mm_swapimage('image3','','images/t04_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="contact_thai.html"><img src="images/t06_thai1.jpg" name="image5" width="85" height="36" border="0" id="image5" onmouseover="mm_swapimage('image5','','images/t06_thai2.jpg',1)" onmouseout="mm_swapimgrestore()"></a><a href="research_thai.html"><img src="images/t07_thai1.jpg" name="image6" width="85" height="36" border="0" id="image6"></a><img src="images/t08.jpg" width="85" height="36" border="0"><img src="images/t08.jpg" width="85" height="36" border="0"></td>
      </tr>
      <tr>
        <td rowspan="2"><img src="images/name center.jpg" width="385" height="249"></td>
        <td><img src="images/p01.jpg"></td>
        <form action="">
          <td width="190" height="97" background="images/area_new.jpg" style="padding-left:75px;padding-top:35px;" valign="top">&nbsp;</td>
        </form>
      </tr>
      <tr>
        <td colspan="2" width="367" height="152" background="images/welcome.jpg" align="right" valign="top"><div style="padding-right:183px;padding-top:50px;"><br>
            <span class="style28">&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3604;&#3637;....<br>
&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;....<br>
&#3614;&#3638;&#3656;&#3591;&#3614;&#3634;&#3605;&#3609;&#3648;&#3629;&#3591;....</span><br>
        </div></td>
      </tr>
    </table></td>
	<td rowspan="10" width="1" bgcolor="#000000"></td>
	<td rowspan="10" width="50%" height="100%" background="images/bg1223.jpg" style="background-position:left top; background-repeat:repeat-y"></td>	
</tr>
<tr>
	<td valign="top" height="100%">
	<table cellpadding="0" cellspacing="0" border="0" height="100%">
		<tr>
			<td><img src="images/capnews.jpg"></td>
		</tr>
		<tr>
			<td height="100%" width="180" background="images/bgleft.jpg" valign="top" style="padding-left:10px;padding-top:10px;"><table cellpadding="0" cellspacing="0" border="0">
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td width="500" class="date"><a href="pd_thai.html"><img src="other_image/button new/pd.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="py_thai.html"><img src="other_image/button new/py1.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="cal_thai.html"><img src="other_image/button new/cal.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="md_thai.html"><img src="other_image/button new/md.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="tst_thai.html"><img src="other_image/button new/tst.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              <tr>
                <td><img src="images/q.jpg" hspace="10"></td>
                <td class="date"><a href="office_thai.html"><img src="other_image/button new/office.jpg" width="166" height="28" border="0"></a></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td class="date">&nbsp;</td>
              </tr>
              
              <tr>
                <td colspan="2"><a href=""></a></td>
              </tr>
              <tr>
                <td colspan="2"><img src="images/line2.gif" hspace="5" vspace="5"></td>
              </tr>
          </table></td>
		</tr>
	</table>
	</td>
	<td valign="top" height="100%">
	<table cellpadding="0" cellspacing="0" border="0" height="100%">
		<tr>
			<td width="542" height="100%" valign="top" background="images/bgmain.jpg" style="padding-bottom:15px;">
			<div style="padding-left:20px;"><img src="images/line.gif" vspace="5"></div>
			<img src="institute_image/pic_tst.jpg" width="172" height="135" hspace="10" vspace="5" align="left">
			<div class="style9" style="padding-top:20px;">&#3613;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3626;&#3633;&#3617;&#3617;&#3609;&#3634;</div>
			<div style="padding-top:5px;padding-left:15px;padding-right:40px;">
			  <div align="left">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span class="style18">&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3634;&#3591;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3594;&#3633;&#3657;&#3609;&#3609;&#3626;&#3641;&#3591;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3617;&#3637;&#3610;&#3607;&#3610;&#3634;&#3607;&#3626;&#3635;&#3588;&#3633;&#3597;&#3605;&#3656;&#3629;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3595;&#3638;&#3656;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3626;&#3617;&#3633;&#3618;&#3651;&#3627;&#3617;&#3656; &#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3594;&#3633;&#3657;&#3609;&#3626;&#3641;&#3591;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3651;&#3627;&#3657;&#3617;&#3637;&#3607;&#3633;&#3585;&#3625;&#3632;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3609;&#3634;&#3597;&#3651;&#3609;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3594;&#3633;&#3657;&#3609;&#3626;&#3641;&#3591;&#3592;&#3638;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591; <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3657;&#3609;&#3588;&#3623;&#3657;&#3634;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3634;&#3591;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;
			      (research and  development center of industrial  production
			      technology : rdipt) &#3652;&#3604;&#3657;&#3648;&#3609;&#3657;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3632;&#3626;&#3633;&#3617;&#3617;&#3609;&#3634;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;&#3605;&#3656;&#3634;&#3591;&#3654;  &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609; &#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609; &#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3586;&#3633;&#3657;&#3609;&#3626;&#3641;&#3591; &#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3648;&#3619;&#3656;&#3591;&#3619;&#3633;&#3604;  &#3585;&#3655;&#3605;&#3634;&#3617; &#3650;&#3604;&#3618;&#3607;&#3634;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3652;&#3611;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3592;&#3619;&#3636;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3617;&#3637;  &#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;</span><br>
			  <br>
			  </div>
			</div>
			<div style="padding-top:5px;padding-left:15px;padding-right:40px;">
			  <p><span class="style10">&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660; </span><span class="style18"><br>
		        <br>
		        1. &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;&#3649;&#3621;&#3632;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3605;&#3656;&#3634;&#3591;&#3654;  &#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631;<br>
		        2. &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3594;&#3609;<br>
		        3. &#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;  &#3588;&#3603;&#3632;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;<br>
		        <br>
			      <span class="style19"><strong>&#3586;&#3629;&#3610;&#3586;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;</strong></span><br>
		        <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3632;&#3626;&#3633;&#3617;&#3617;&#3609;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3631;&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;&#3607;&#3637;&#3656;&#3626;&#3609;&#3651;&#3592;&#3586;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3649;&#3621;&#3632;<br>
&#3648;&#3629;&#3585;&#3594;&#3609;&#3651;&#3609;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3634;&#3591;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&nbsp; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3610;&#3656;&#3591;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609; 2 &#3626;&#3656;&#3623;&#3609; &#3588;&#3639;&#3629;<br>
			  <br>
			  <strong>1. &#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; (public training) </strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3617;&#3637;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637;  &#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3585;&#3656;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3626;&#3609;&#3651;&#3592;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; <br>
			  <strong>2. &#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3616;&#3634;&#3618;&#3651;&#3609; (in-house training)</strong> <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3616;&#3634;&#3618;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3651;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;  &#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;			  <br>
			  <br>
			  <span class="style12">&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;</span><br>
			  <br>
			  1. &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3594;&#3656;&#3623;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; (computer aided desing : cad) &#3648;&#3594;&#3656;&#3609; unigraphics,<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;pro/engineer,  catia, cimatron &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;<br>
2. &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3594;&#3656;&#3623;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&nbsp;  (computer aided manufacturing : cam)<br>
3. &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3594;&#3656;&#3623;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3607;&#3634;&#3591;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&nbsp; (computer aided&nbsp; engineering : cae)<br>
4. &#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;<br>
5. &#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3591;&#3634;&#3609;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585; <br>
6. &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609; <br>
7. &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3594;&#3656;&#3623;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;&#3593;&#3637;&#3604;&#3614;&#3621;&#3634;&#3626;&#3605;&#3636;&#3585;<br>
8. &#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3649;&#3617;&#3656;&#3614;&#3636;&#3617;&#3614;&#3660;<br>
9. &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3633;&#3604;/&#3585;&#3621;&#3638;&#3591;&#3595;&#3637;&#3648;&#3629;&#3655;&#3609;&#3595;&#3637;<br>
10. &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3585;&#3633;&#3604;&#3648;&#3595;&#3634;&#3632;&#3650;&#3621;&#3627;&#3632;&#3604;&#3657;&#3623;&#3618;&#3605;&#3633;&#3623;&#3609;&#3635;&#3652;&#3615;&#3615;&#3657;&#3634;<br>
11. &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3604;&#3657;&#3623;&#3618;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3605;&#3633;&#3604;&#3648;&#3621;&#3648;&#3595;&#3629;&#3619;&#3660; <br>
12. &#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619;&#3585;&#3621;&#3595;&#3637;&#3648;&#3629;&#3655;&#3609;&#3595;&#3637;&#3604;&#3657;&#3623;&#3618;&#3621;&#3635;&#3649;&#3626;&#3591;&#3648;&#3621;&#3648;&#3595;&#3629;&#3619;&#3660;<br>
13. &#3585;&#3634;&#3619;&#3586;&#3638;&#3657;&#3609;&#3619;&#3641;&#3611;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&#3604;&#3657;&#3623;&#3618;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3585;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3626;&#3641;&#3591;<br>
14. &#3585;&#3634;&#3619;&#3586;&#3638;&#3657;&#3609;&#3619;&#3641;&#3611;&#3594;&#3636;&#3657;&#3609;&#3591;&#3634;&#3609;&#3604;&#3657;&#3623;&#3618;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3585;&#3633;&#3604;&#3604;&#3657;&#3623;&#3618;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3633;&#3604;&#3595;&#3637;&#3648;&#3629;&#3655;&#3609;&#3595;&#3637; 5 &#3649;&#3585;&#3609;<br>
15. &#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619;&#3585;&#3621;&#3595;&#3637;&#3648;&#3629;&#3655;&#3609;&#3595;&#3637;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;<br>
16. &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; iso/iec 17025&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3586;&#3637;&#3618;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;  iso/iec 17025<br>
17. &#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3623;&#3634;&#3617;&#3649;&#3586;&#3655;&#3591;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3594;&#3636;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3623;&#3636;&#3608;&#3637;&#3652;&#3615;&#3652;&#3609;&#3605;&#3660;&#3629;&#3636;&#3621;&#3636;&#3648;&#3617;&#3609;&#3605;&#3660;<br>
18. &#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3623;&#3633;&#3604;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3591;&#3634;&#3609;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;<br>
19. &#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3623;&#3629;&#3619;&#3660;&#3648;&#3609;&#3637;&#3618;&#3619;&#3660;&#3649;&#3621;&#3632;&#3652;&#3617;&#3650;&#3588;&#3619;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;<br>
20. &#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3652;&#3604;&#3629;&#3633;&#3621;&#3648;&#3585;&#3592;<br>
21. &#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610; feeler gauge<br>
22. &#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3652;&#3617;&#3657;&#3610;&#3619;&#3619;&#3607;&#3633;&#3604;&#3649;&#3621;&#3632;&#3605;&#3621;&#3633;&#3610;&#3648;&#3617;&#3605;&#3619;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657; profile projector<br>
			  </span><span class="style18"><br>
	            <span class="style19"><strong>&#3586;&#3629;&#3607;&#3619;&#3634;&#3618;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;</strong></span><br>
	            <br>
	            <span class="style16">&#3588;&#3640;&#3603;&#3594;&#3609;&#3614;&#3621;&nbsp;&nbsp; &#3629;&#3636;&#3609;&#3648;&#3607;&#3637;&#3656;&#3618;&#3591;<br>
&#3588;&#3640;&#3603;&#3627;&#3609;&#3638;&#3656;&#3591;&#3620;&#3607;&#3633;&#3618;&nbsp; &#3651;&#3618;&#3610;&#3633;&#3623;</span><br>
			    <br>
			    <span class="style14">&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660; 0-2942-8567-70 &#3605;&#3656;&#3629; 209, 210<br>
&#3650;&#3607;&#3619;&#3626;&#3634;&#3619; 0-2942-8571<br>
(&#3623;&#3633;&#3609;&#3592;&#3633;&#3609;&#3607;&#3619;&#3660; &ndash; &#3623;&#3633;&#3609;&#3624;&#3640;&#3585;&#3619;&#3660;  &#3648;&#3623;&#3621;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;)</span></span></p>
			  </div>
			<div style="padding-left:20px;"><img src="images/line.gif" vspace="15"></div>
			<div class="style9"></div>
			<div style="padding-top:5px;padding-left:15px;padding-right:40px;"></div>
			<br>
			<div style="padding-top:5px;padding-left:20px;padding-right:40px;"></div>			</td>
		</tr>
	</table>
	</td>
</tr>
<tr>
	<td colspan="2"><img src="images/f00.jpg"><a href=""><img src="images/f01.jpg" border="0"></a><a href=""><img src="images/f02.jpg" border="0"></a><a href=""><img src="images/f03.jpg" border="0"></a><a href=""><img src="images/f04.jpg" border="0"></a><a href=""><img src="images/f05.jpg" border="0"></a><a href=""><img src="images/f06.jpg" border="0"></a><a href=""><img src="images/f07.jpg" border="0"></a><img src="images/f08.jpg" border="0"></td>
</tr>
<tr>
	<td colspan="2" height="38" background="images/footer.jpg" align="center" style="color:#ffffff;padding-top:3px;">copyright 2007 &copy; &bull; research and development center of industrial production technology all rights reserved &bull;</td>
</tr>
</table>