,3.29 ความคาดหวังอันดับที่ 1 ของนิสิตใหม่ ปีการศึกษา 25 จำแนกตามวิทยาเขต กลุ่มสาขา และคณะ ปีการศึกษา 25,,,,
,ความคาดหวังอันดับที่ 1,,,,,,,,,,,,,,,,,,,,
,มีความรู้และความเข้าใจในหลักสูตร / สาขา,,การจัดการเรียนการสอนและอาจารย์,,การเข้าร่วมกิจกรรม/ได้รับทุนการศึกษา,,เพื่อน / รุ่นพี่ และสภาพแวดล้อมที่ดี,,การได้งานทำหลังสำเร็จการศึกษา,,มีความสุขและได้ประสบการณ์ชีวิตในมหาวิทยาลัย,,จบการศึกษาตามระยะเวลาที่กำหนดไว้,,บัณฑิตที่มีคุณภาพและผลการเรียนที่ดี,,สามารถนำไปเป็นพื้นฐานในการศึกษาต่อได้,,มีประโยชน์ต่อการประกอบอาชีพ /ชีวิตประจำวัน,,รวม,
วิทยาเขต/กลุ่มสาขาวิชา/คณะ/,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ
