,3.14 อาชีพของบิดาของนิสิตใหม่ ปีการศึกษา 25 จำแนกตามวิทยาเขต กลุ่มสาขา และคณะ ปีการศึกษา 25,,,,
,อาชีพของบิดา,,,,,,,,,,,,,,,,,,,,
,ข้าราชการ/พนักงาน/ลูกจ้างของรัฐ,,ลูกจ้างรัฐวิสาหกิจ,,พนักงาน/ลูกจ้างหน่วยงานเอกชน,,ค้าขาย,,ธุรกิจส่วนตัว/อาชีพอิสระ,,รับจ้างทั่วไป,,เกษตรกรรม/ปศุสัตว์/ประมง,,ไม่ได้ประกอบอาชีพ,,ถึงแก่กรรม,,อื่นๆ,,รวม,
วิทยาเขต/กลุ่มสาขาวิชา/คณะ/,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ
