,3.28 ความต้องการที่อยากให้คณะทราบและหาทางช่วยเหลือของนิสิตใหม่ ปีการศึกษา 25  จำแนกตามวิทยาเขต กลุ่มสาขา และคณะ ปีการศึกษา 25,,,,
,ความต้องการที่อยากให้คณะทราบและหาทางช่วยเหลือของนิสิตใหม่,,,,,,,,,,,,,,,,,,,,
,ความต้องการด้านการเงินและทุนการศึกษา,,ความต้องการด้านหลักสูตรและกิจกรรมเสริมหลักสูตร,,ความต้องการด้านข้อมูล กิจกรรมและการให้คำปรึกษา,,ความต้องการให้บริการของมหาวิทยาลัย,,ความต้องการด้านการพัฒนาสภาพแวดล้อมในมหาวิทยาลัย,,ความต้องการด้านการสอนและให้คำปรึกษาของอาจารย์,,ความต้องการการให้คำปรึกษาจากรุ่นพี่,,รวม,
วิทยาเขต/กลุ่มสาขาวิชา/คณะ/,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ
