,3.21 การเดินทางมาศึกษาที่หมาวิทยาลัยของนิสิตใหม่ ปีการศึกษา 25 จำแนกตามวิทยาเขต กลุ่มสาขา และคณะ ปีการศึกษา 25,,,,
,การเดินทางมาศึกษาที่หมาวิทยาลัย,,,,,,,,,,,,,,,,,,,,
,รถโดยสาร,,ขับรถส่วนตัว,,รถส่วนตัวทางบ้าน หรือมากับญาติ/เพื่อน,,พาหนะรับจ้าง,,ขี่จักรยาน,,เดิน,,รถไฟ,,รถไฟฟ้า/รถไฟฟ้าใต้ดิน,,รถบริการของมหาวิทยาลัย,,อื่นๆ,,รวม,
วิทยาเขต/กลุ่มสาขาวิชา/คณะ/,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ
