,3.22 ความสนใจในการเข้าร่วมกิจกรรมขณะศึกษาในมหาวิทยาลัยของนิสิตใหม่ ปีการศึกษา 25 จำแนกตามวิทยาเขต กลุ่มสาขา และคณะ ปีการศึกษา 25,,,,
,ความสนใจในการเข้าร่วมกิจกรรมขณะศึกษาในมหาวิทยาลัย,,,,,,,,,,,,,,,,,,,,
,การเมือง,,กีฬาและเชียร์,,ดนตรีและนาฎศิลป์,,เทคโนโลยีสารสนเทศ,,วรรณกรรมและวาทศิลป์,,ศาสนา,,ศิลปะ,,วิชาการ,,พัฒนาชุมชนและบำเพ็ญประโยชน์,,สิ่งแวดล้อม,,ไม่เข้าร่วมกิจกรรม,,รวม,
วิทยาเขต/กลุ่มสาขาวิชา/คณะ/,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ
