,3.25 ปัญหาที่อยากให้คณะทราบและหาทางช่วยเหลือของนิสิตใหม่ ปีการศึกษา 25  จำแนกตามวิทยาเขต กลุ่มสาขา และคณะ ปีการศึกษา 25,,,,
,ปัญหาที่อยากให้คณะทราบและหาทางช่วยเหลือของนิสิตใหม่,,,,,,,,,,,,,,,,,,,,
,ปัญหาด้านการเงินและค่าใช้จ่ายทางการศึกษา,,ปัญหาการปรับตัวทางอารมณ์และสังคมและสุขภาพ,,ปัญหาการเรียนในห้องเรียน,,ปัญหาการเรียนสาขาวิทยาศาสตร์,,ปัญหากิจกรรมและการรับน้อง,,ปัญหาการเรียนภาษาต่างประเทศ,,ปัญหาการให้บริการของมหาวิทยาลัย,,ปัญหาสภาพแวดล้อมของมหาวิทยาลัย,,รวม,
วิทยาเขต/กลุ่มสาขาวิชา/คณะ/,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ
