,3.7 เหตุผลที่เลือกสาขาวิชาของนิสิตใหม่ ปีการศึกษา 25 จำแนกตามวิทยาเขต กลุ่มสาขา และคณะ ปีการศึกษา 25,,,,
,เหตุผลที่เลือกสาขาวิชาของนิสิตใหม่,,,,,,,,,,,,,,,,,,,,
,ชื่อเสียงทางวิชาการ,,ได้รับคำแนะนำจากบุคคลใกล้ชิด,,ชอบหรืออยากเรียนสาขา/ประเภท,,หางานง่าย,,เลือกตามลำดับคะแนน,,เลือกตามเพื่อน,,สอบเข้าได้ง่าย,,ได้รับสิทธิตามโควตาพิเศษ/โครงการต่าง ๆ,,นำไปปรับใช้กับกิจการครอบครัว,,นำไปศึกษาต่อในระดับที่สูงขึ้น,,นำไปปรับใช้กับงานที่ทำอยู่,,อื่นๆ,,รวม,
วิทยาเขต/กลุ่มสาขาวิชา/คณะ/,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ,จำนวน,ร้อยละ
