<!doctype html public "-//w3c//dtd xhtml 1.0 transitional//en" "http://www.w3.org/tr/xhtml1/dtd/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>whatarchives</title>
<style type="text/css">
<!--
body {
	background-image: url(../images/bg.png);
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
.style12 {
	font-family: verdana;
	font-size: 14px;
}
.style15 {font-family: verdana; font-size: 12px; color: #ffffff; }
.style16 {
	color: #ffffff;
	font-size: 12px;
}
.style18 {font-family: verdana; font-size: 14px; color: #ffffff; }
a:link {
	color: #000000;
	text-decoration: none;
}
a:visited {
	color: #000000;
	text-decoration: none;
}
a:hover {
	color: #ff0000;
	text-decoration: underline;
}
.style19 {
	color: #ff6600;
	font-weight: bold;
}
a:active {
	text-decoration: none;
}
.style20 {
	font-family: "ms sans serif";
	font-size: 16px;
}
-->
</style></head>

<body>
<table width="779" height="346" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><table width="200" border="0" cellpadding="0" cellspacing="0" bgcolor="#ffffff">
      <tr>
        <td valign="top"><div align="left"><a href="../index.html" target="_parent"><img src="../images/newheader.jpg" width="794" height="150" border="0" /></a></div></td>
      </tr>
      <tr>
        <td height="767" valign="top" bgcolor="#cece00"><table width="207" height="904" border="0" align="left" cellpadding="0" cellspacing="0">
          <tr>
            <td width="207" height="220" valign="middle" bgcolor="#cece00"><div align="center"> <br />
              <object classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="207" height="220">
                <param name="movie" value="../flash/menu2.swf" />
                <param name="quality" value="high" />
                <embed src="../flash/menu2.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="207" height="220"></embed>
              </object>
              <br />
              <br />
            </div></td>
          </tr>
          <tr>
            <td height="60" bgcolor="#cece00"><object classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="214" height="60">
              <param name="movie" value="../flash/let1.swf" />
              <param name="quality" value="high" />
              <embed src="../flash/let1.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="214" height="60"></embed>
            </object></td>
          </tr>
          <tr>
            <td height="22" bgcolor="#84ab00"><div align="center"><a href="whyarchives.html" target="_parent"><img src="../images/why.png" width="214" height="35" border="0" /></a></div></td>
          </tr>
          <tr>
            <td height="60" bgcolor="#cece00"><object classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="214" height="60">
              <param name="movie" value="../flash/let2.swf" />
              <param name="quality" value="high" />
              <embed src="../flash/let2.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="214" height="60"></embed>
            </object></td>
          </tr>
          <tr>
            <td height="22" bgcolor="#84ab00"><a href="whatarchives.html" target="_parent"><img src="../images/what.png" width="214" height="35" border="0" /></a></td>
          </tr>
          <tr>
            <td height="22" bgcolor="#cece00"><object classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="214" height="60">
              <param name="movie" value="../flash/let3.swf" />
              <param name="quality" value="high" />
              <embed src="../flash/let3.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="214" height="60"></embed>
            </object></td>
          </tr>
          <tr>
            <td height="22" bgcolor="#84ab00"><a href="paper.html" target="_parent"><img src="../images/paper.png" width="214" height="35" border="0" /></a></td>
          </tr>
          <tr>
            <td height="106" align="center" bgcolor="#cece00"><a href="bullentin.html"><img src="../images/kubulletin.png" width="210" height="80" border="0" /></a></td>
          </tr>
          <tr>
            <td height="271" valign="top" bgcolor="#cece00"><table width="150" border="0">
              <tr>
                <th scope="col"><a href="http://kuarchives.wordpress.com/" target="_blank"><img src="../images/name-blog%20.png" width="214" height="35" border="0" /></a></th>
              </tr>
            </table></td>
          </tr>
        </table>
          <table width="572" height="794" border="0" align="left" cellpadding="1" cellspacing="0">
            <tr valign="top">
              <td height="71" colspan="2" bgcolor="#ffffff"><img src="../images/bar-what.png" width="564" height="65" /></td>
            </tr>
            <tr valign="top">
              <td width="170" height="707" align="center" valign="top" bgcolor="#ffffff"><p align="center" class="style12"><img src="../images/paper01.png" width="179" height="294" /></p>
                <p align="center" class="style12">&nbsp;</p></td>
              <td width="401" height="707" bgcolor="#ffffff" class="style12"><p align="justify" class="style20"><span class="style19">&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; &#3588;&#3639;&#3629;&#3629;&#3632;&#3652;&#3619;</span><br />
              &#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;(archives) &#3605;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3626;&#3634;&#3585;&#3621;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;<br />
              &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3588;&#3639;&#3629; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3593;&#3610;&#3633;&#3610; <br />
              (original) &#3595;&#3638;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;&#3585;&#3619;&#3632;&#3649;&#3626;&#3585;&#3634;&#3619;&#3611;&#3598;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3626;&#3656;&#3623;&#3609;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;<br />
                  &#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3609;&#3636;&#3592;&#3593;&#3633;&#3618;&#3623;&#3656;&#3634;&#3617;&#3637;&#3588;&#3640;&#3603;&#3588;&#3656;&#3634;&#3626;&#3617;&#3588;&#3623;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;<br />
                  &#3652;&#3623;&#3657;&#3605;&#3621;&#3629;&#3604;&#3652;&#3611;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3635;&#3588;&#3633;&#3597;&#3609;&#3637;&#3657;&nbsp;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&nbsp;&nbsp;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; <br />
                  (archives materials)
                  (&#3585;&#3619;&#3617;&#3624;&#3636;&#3621;&#3611;&#3634;&#3585;&#3619;, 2542)</p>
                <p align="justify" class="style20">&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; &#3588;&#3639;&#3629; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3656;&#3623;&#3609;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592;&#3627;&#3619;&#3639;&#3629;&#3648;&#3629;&#3585;&#3594;&#3609;<br />
                &#3612;&#3621;&#3636;&#3605;&#3586;&#3638;&#3657;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3598;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;<br />
                &#3649;&#3621;&#3632;&#3618;&#3633;&#3591;&#3627;&#3617;&#3634;&#3618;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3610;&#3629;&#3585;&#3586;&#3656;&#3634;&#3623;&#3588;&#3619;&#3634;&#3623;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;<br />
                &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; (&#3614;&#3592;&#3609;&#3634;&#3609;&#3640;&#3585;&#3619;&#3617;&#3619;&#3634;&#3594;&#3610;&#3633;&#3603;&#3601;&#3636;&#3605;&#3618;<br />
                &#3626;&#3606;&#3634;&#3609;, 2542)</p>
                <p align="justify" class="style20"><span class="style19">&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; &#3588;&#3639;&#3629;&#3629;&#3632;&#3652;&#3619;</span><br />
                &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3588;&#3639;&#3629;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3640;&#3585;&#3594;&#3609;&#3636;&#3604;&#3607;&#3637;&#3656;&#3626;&#3636;&#3657;&#3609;&#3585;&#3619;&#3632;&#3649;&#3626;&#3629;&#3634;&#3618;&#3640;&#3585;&#3634;&#3619;<br />
                &#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;&#3650;&#3604;&#3618;&#3592;&#3632;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&nbsp;20-30 &#3611;&#3637;&#3618;&#3657;&#3629;&#3609;&#3627;&#3621;&#3633;&#3591;&#3649;&#3621;&#3632;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;<br />
                &#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3585;&#3655;&#3610;&#3605;&#3621;&#3629;&#3604;&#3652;&#3611;&nbsp;&nbsp;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3621;&#3634;&#3618;&#3652;&#3604;&#3657;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;<br />
                &#3626;&#3635;&#3588;&#3633;&#3597;&#3605;&#3656;&#3629;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3614;&#3633;&#3602;&#3609;&#3634;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609;&nbsp;&#3654;  &nbsp;&#3595;&#3638;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;<br />
                &#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3635;&#3649;&#3609;&#3585; &#3629;&#3629;&#3585;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;</p>
                <ul>
                  <li class="style20">&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619; <br />
                    (textual archives) &#3588;&#3639;&#3629; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3639;&#3656;&#3629;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;<br />
                    &#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3586;&#3637;&#3618;&#3609;&#3604;&#3657;&#3623;&#3618;&#3617;&#3639;&#3629; &#3627;&#3619;&#3639;&#3629; &#3614;&#3636;&#3617;&#3614;&#3660; &#3648;&#3594;&#3656;&#3609;&#3651;&#3610;&#3610;&#3629;&#3585; <br />
                    &#3626;&#3634;&#3619;&#3605;&#3619;&#3634; &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3650;&#3605;&#3657;&#3605;&#3629;&#3610; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;</li>
                  <li class="style20">&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3650;&#3626;&#3605;&#3607;&#3633;&#3624;&#3609;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; (audio-visual archives)&#3588;&#3639;&#3629; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3639;&#3656;&#3629;&#3650;&#3604;&#3618;&#3648;&#3626;&#3637;&#3618;&#3591;&#3627;&#3619;&#3639;&#3629;&#3616;&#3634;&#3614;&#3648;&#3594;&#3656;&#3609;&#3616;&#3634;&#3614;<br />
                    &#3606;&#3656;&#3634;&#3618;&#3648;&#3609;&#3585;&#3634;&#3605;&#3637;&#3615;&#3626;&#3652;&#3621;&#3604;&#3660; &#3650;&#3611;&#3626;&#3648;&#3605;&#3629;&#3619;&#3660; &#3585;&#3634;&#3619;&#3660;&#3604; &#3631;&#3621;&#3631;</li>
                  <li class="style20">&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656; &#3649;&#3612;&#3609;&#3612;&#3633;&#3591; (cartographic archives) &nbsp;&#3652;&#3604;&#3657;&#3649;&#3585;&#3656;&nbsp;&nbsp;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656; &#3614;&#3636;&#3617;&#3614;&#3660;&#3648;&#3586;&#3637;&#3618;&#3623; <br />
                    &#3649;&#3612;&#3609;&#3612;&#3633;&#3591;&#3605;&#3656;&#3634;&#3591; &#3654; </li>
                  <li class="style20">&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3623;&#3633;&#3626;&#3604;&#3640;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; (machine - readable archives) &nbsp;&nbsp;&#3648;&#3611;&#3655;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;<br />
                    &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&nbsp;&#3649;&#3621;&#3632;&nbsp;&#3588;&#3657;&#3609;&#3588;&#3639;&#3609;&#3604;&#3657;&#3623;&#3618;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3656;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3588;&#3603;&#3632; &#3626;&#3635;&#3609;&#3633;&#3585; &#3626;&#3606;&#3634;&#3610;&#3633;&#3609; &#3592;&#3632;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3609;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;<br />
                    &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609; &#3654; &#3592;&#3638;&#3591; &#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3629;&#3629;&#3585;&#3652;&#3611; &#3649;&#3605;&#3656;<br />
                      &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3650;&#3604;&#3618;&#3627;&#3621;&#3633;&#3585;&#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3592;&#3632;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; <br />
                        3 &#3585;&#3621;&#3640;&#3656;&#3617;&#3607;&#3637;&#3656;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3637;&#3656;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3585;&#3633;&#3609; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609; </li>
                  </ul>                </td>
            </tr>
          </table></td>
      </tr>
      <tr>
        <td height="30" align="center" valign="middle" bgcolor="#66cccc"><div align="center"><span class="style18"><a href="page1.html" target="_parent">&#3627;&#3629;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;</a> | <a href="page2.html" target="_parent">&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640; </a>| <a href="page3.html" target="_parent">&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609; </a>| <a href="page4.html" target="_parent">&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;</a> | <a href="page5.html" target="_parent">&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;</a> |<a href="name2.html" target="_parent"> &#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; </a></span></div></td>
      </tr>
      <tr>
        <td height="22" valign="top" bgcolor="#66cc99"><div align="center"><span class="style15"><strong>&#3627;&#3629;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3641;&#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3585;&#3625;&#3605;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</strong><br />
&#3629;&#3634;&#3588;&#3634;&#3619;&#3648;&#3607;&#3614;&#3619;&#3633;&#3605;&#3609;&#3660;&#3623;&#3636;&#3607;&#3618;&#3634;&#3650;&#3594;&#3605;&#3636; &#3626;&#3635;&#3609;&#3633;&#3585;&#3627;&#3629;&#3626;&#3617;&#3640;&#3604;  &#3617;.&#3585;.&nbsp;&#3594;&#3633;&#3657;&#3609; 4 &nbsp;&#3648;&#3621;&#3586;&#3607;&#3637;&#3656; 50 &#3606;&#3609;&#3609;&#3614;&#3627;&#3621;&#3650;&#3618;&#3608;&#3636;&#3609; &#3592;&#3605;&#3640;&#3592;&#3633;&#3585;&#3619; &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3631; 10900 &#3650;&#3607;&#3619;. 0-2942-8616 &#3605;&#3656;&#3629; 426 - 430 <br />
<strong>&#3650;&#3607;&#3619;&#3626;&#3634;&#3619; 0-2940-6689 e-mail : <a 
      href="mailto:">archives[at]ku[dot]ac[dot]th</a></strong></span></div></td>
      </tr>
      <tr>
        <td height="26" align="center" valign="middle" bgcolor="#333333"><div align="center"><span class="copyright style12 style16">copyright&nbsp;&nbsp;&copy; 2005, <strong>kasetsart university archives</strong>, all right reserved. </span></div></td>
      </tr>
    </table></td>
  </tr>
  
</table>
</body>
</html>
